[
    {
        "Заголовок: ": "Cборная Казахстана на церемонии открытия Олимпиады в Пекине - фоторепортаж",
        "Контент:": "Казахстан на Олимпийских играх представляют 34 атлета, которые участвуют в стартах по восьми видам спорта.Фото: пресс-служба НОК РК/Турар КазангаповПоддерживайте чемпионов на зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch новым игрокам +300% к депозиту.Фото: пресс-служба НОК РК/Турар КазангаповФото: пресс-служба НОК РК/Турар КазангаповParimatch +300% к депозиту",
        "Дата публикации:": "19:15 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Процедуру внесудебного банкротства хотят ввести в Казахстане",
        "Контент:": "О содержании разрабатываемого закона он рассказал на Межведомственной комиссии по законопроектной деятельности в Минюсте. Как вы знаете, в настоящее время значительное число граждан сталкивается с ухудшением своего финансового положения в результате экономического спада, потери работы, нетрудоспособности и других причин. Для исправления ситуации необходим ряд мер, среди которых внедрение надежной и своевременной системы восстановления платежеспособности и банкротства физлиц. В этой связи правительством была начата работа по разработке соответствующего законопроекта.Марат СултангазиевМарат СултангазиевПо его словам, во избежание создания чрезмерной нагрузки на суды, а также обеспечения доступности процедуры банкротства для более широкого круга лиц, законопроект будет предусматривать процедуру внесудебного банкротства, а также применения через суды процедуры восстановления платежеспособности и судебного банкротства физлиц. Процедуру внесудебного банкротства предлагается применять к физическим лицам, имеющим долг в размере до 1600 МРП, который не смог взыскать судебный исполнитель. Это порядка 5 млн тенге. Также данную процедуру могут применить физические лица, имеющие долги перед банками второго уровня, коллекторами и микрофинансовыми организациями, срок по которым истек более пяти лет.Марат СултангазиевМарат СултангазиевПроцедуру судебного банкротства или восстановления платежеспособности смогут применить лица, чья задолженность превышает 1600 МРП. В последствии в целях исключения злоупотребления физлицу будет запрещено после завершения процедур получать в течение пяти лет займы в банках и микрофинансовых организациях, а также в течение трех лет выезжать за пределы Казахстана, за исключением случаев по необходимости проведения лечения, сопровождения близкого родственника на лечение и проведение погребения близкого родственника, то есть в особых случаях выезд за границу допустим. Марат СултангазиевМарат СултангазиевОн добавил, что физические лица не будут освобождаться от долгов в случае выявления факта предоставления ложной информации о своем финансовом положении или сокрытии информации о своем имуществе. При этом повторными процедурами смогут воспользоваться только через семь лет. Нужно отметить, что проект концепции законопроекта «О восстановлении платежеспособности и банкротстве граждан РК» - это один из документов, направленных на стабилизацию социально-экономической ситуации в стране и снижение долговой нагрузки граждан.Вместе с тем, участники МВК должны были рассмотреть также инициированный депутатами законопроект «О банкротстве физических лиц». Однако, как сообщила вице-министр юстиции Казахстана Наталья Пан, депутаты отозвали документ, в связи с чем его сняли с повестки заседания.",
        "Дата публикации:": "19:08 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Российским господрядчикам дали господдержку, казахстанские — ждут",
        "Контент:": "«Дорожную карту» по изменению правового регулирования для поддержки отрасли транспортного строительства утвердили в соседней России после жалоб Владимиру Путину подрядчиков. Автодорожные компании заявляли об убытках и росте долгов, что создает «неприемлемые риски» как для национальной экономики, так и для социальной сферы и безопасности страны.Из основного, в рамках документа предусматривается ценовое регулирование госконтрактов из-за роста цен на строительные материалы и премирование за досрочный ввод объектов. Стоит отметить, тарифы по строительству одного километра автодорожного полотна в соседнем государстве, если сравнивать с ближайшими зарубежными странами, не самые низкие. В РФ его размер составляет $2,09 млн, в Кыргызстане – $2,4 млн, в Беларуси – $2,9 млн, в Украине – $6,1 млн. Чего не скажешь о Казахстане, где он утвержден на уровне $1.1 млн. Уложиться в норматив казахстанским автодорожным компаниям и не уйти в минус, проблематично. Фото: пресс-служба ААК/Максим Морозов Фото: пресс-служба ААК/Максим МорозовФото: пресс-служба ААК/Максим МорозовАвтодорожные компании не могут завершить строительство объектов, зачастую уходят в убытки и пребывают на грани банкротства.К шаткому финансовому положению бизнес подводит занижение стоимости проектов на этапе госэкспертизы, дефицит и удорожание стройматериалов.  К слову, о последнем. С 2020 года по 2021 год цена на арматуру (А3 д.14-32) увеличилась с 294 643 тенге до 400 000 тенге за тонну (рост на 35,7%), на цемент с 23 500 тенге до 25 900 тенге за тонну (рост на 10,2%), на бетон с 15 261 тенге до 15 997 тенге за тонну рост на 4,8%). Битум, взлетел по стоимости с 86 000 тенге за тонну до 140 000 тенге.Дорожно-строительная техника также головная боль для господрядчиков. Ее большая часть приобретается в Китае.  Однако о качестве говорить не приходится. Импорт выходит из строя уже через пять, а то и три года.В Ассоциации автодорожников Казахстана просят правительство принять меры, чтобы решить накопившиеся проблемы. Одним из выходов может стать внедрение механизма компенсации затрат подрядчикам. В частности, имеется необходимость в предоставлении возможности упрощенной корректировки действующей и разрабатываемой в дальнейшем проектно-сметной документации с учетом коэффициента роста цен на строительные материалы и услуги.Если строительная компания дополнительные ресурсы привлекла и построила дорогу, то разницу, которая была в смете и фактический объем работ государство должно восполнить. Это международная практика. Нас успокаивают тем, что удорожание компенсируют за последний период работы. Не смотря на то, что проект начался в 2019-2020 годах, берутся расценки 2022 года, оплачивают только за последний период работы, а предыдущие затраты повисают в воздухе, - сетует президент Ассоциации автодорожников Казахстана Баглан Баймагамбетов.Госэкспертиза проектов также действует не в пользу автодорожников. ПСД зачастую урезается, а расценки заменяются на более дешевые, не соответствующие принятым техническим решениям.Над проектировщиками у нас давлеет экспертиза. Если проектировщик делает детальный проект с учетом всех работ, включая мелкие, то экспертиза в целях экономии срезает все эти виды работ. Если проектировщик получает два предупреждения, он теряет лицензию, поэтому он вынужден плясать перед экспертизой и делать не то, что требуется, а то что ему указывают. Отсюда у нас идут дефекты дорожной отрасли. То есть дополнительные виды работ не учитываются, бюджет срезают, и подрядчик вынужден делать то, что не запроектировано за собственный счет.Баглан БаймагамбетовБаглан БаймагамбетовИмеются и факты необоснованного занижения коэффициента удорожания объекта. Усугубляет ситуацию отсутствие своевременного финансирования подрядчиков, что неизбежно приводит к фактическому росту стоимости проекта. Цены меняются, а нормативы все остались с 2017 года. За это время инфляция идет, ежедневно. Расценки у нас сегодня отстают от потребности, которая нужна для строительства автодорог, - добавляет глава Ассоциации.Представители автодорожного бизнеса не раз обращались к президенту Казахстана Касым-Жомарту Токаеву, в профильное министерство индустрии и инфраструктурного развития, Агентство по защите и развитию конкуренции РК,  НПП «Атамекен». Однако изменений в сфере регулирования отрасли пока не наблюдается. В стране по программе «Нурлы жол» запланирована реконструкция 90 тыс. километров дорог местного значения, 25 тыс. километров – республиканского. Но если сдвигов в сторону решения наболевших вопросов отрасли в преддверии строительного сезона не будет, то поручение президента РК находится под угрозой срыва. ",
        "Дата публикации:": "18:54 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Майнинговая деятельность дает два источника налогов – депутат",
        "Контент:": "Первый - это будет налог на потребляемую майнинговыми дата-центрами энергию, а второй - это доход в пользу государства при конвертациях криптовалюты резидентами МФЦА.В апреле прошлого года депутаты инициировали поправки в Налоговый кодекс и ввели налог на майнинг. Этот налог предполагает взимание одной тенге на киловатт использованной электрической энергии. Однако правоприменение этой нормы сегодня достаточно сложное, потому что нет механизма. У нас нет учета потребляемой энергии как таковой. Очень много потребляется не совсем открыто. Поэтому на сегодня есть ряд сложностей. Фактически мы должны на слово верить компаниям, которые говорят налоговому комитету, что потребили 50 кВт и вот с этих киловатт они будут платить налоги. Депутат Мажилиса Парламента РК Екатерина Смышляева.Депутат Мажилиса Парламента РК Екатерина Смышляева.По ее словам, это должно быть автоматизировано и регламентировано.Те поправки, которые мы вносим сегодня в Налоговый кодекс, они уточняют, каким образом будет происходить сбор налогов. Вводится квотирование конкретных лицензированных дата-центров и эти дата-центры согласно квоте и будут выплачивать налог в том объеме, в котором им вообще выделяется электроэнергия. То есть мы определили конкретного налогового агента. До сих пор у нас были майнеры. Получается, мы облагали налогом то, что у нас фактически запрещено. Была такая коллизия. Теперь мы ее устранили. Появляется ответственное лицо - владелец дата-центра, который конкретно платит за электроэнергию. Депутат Мажилиса Парламента РК Екатерина Смышляева.Депутат Мажилиса Парламента РК Екатерина Смышляева.Это один вид налогов, второй же вид налогов предполагается получать от деятельности майнинговых компаний, аккредитованных на площадке МФЦА.Сразу оговорюсь, те нормы, которые предложены для особого правового режима МФЦА, никак не распространяются на общестрановое правовое поле. Сегодня та конструкция, которая предложена в рамках Конституционного закона об МФЦА, позволяет учитывать конвертацию криптовалюты на криптобиржах финансового центра. Предполагается, по крайней мере заложено в законопроекте, что фиксированный налог будет идти с этих операций. Но сразу подчеркну, что здесь речь идет только о криптобиржах, которые являются резидентами МФЦА, это легальные «белые» компании и в данном случае все операции очень жестко ограничены правовым режимом международного центра. Также их деятельность подпадает под регулирование Закона РК «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма». Тем самым появляется правовая определенность на рынке криптоидустрии и создается основа для развития полноценной прозрачной и безопасной экосистемы.Екатерина СмышляеваЕкатерина Смышляева",
        "Дата публикации:": "18:42 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Штормовое предупреждение объявлено в восьми регионах Казахстана",
        "Контент:": "По данным РГП «Казгидромет», на севере и в горных, предгорных районах Туркестанской области ожидается туман. Ветер юго-восточный, на севере области и в горных районах 15-20, днем порывы 23 м/с.На западе, востоке, в центре Карагандинской области ожидается ветер восточный, юго-восточный 15-20, порывы 25 м/с.На севере, в центре Кызылординской области сохраняется туман. Ветер юго-восточный, на севере, в центре области 15-20 м/с.В Кызылорде временами возможен туман. Днем ожидается ветер юго-восточный 15-20 м/с.На западе, севере Западно-Казахстанской области прогнозируют туман. Ветер юго-восточный с переходом на северо-западный, днем на западе области порывы 15-20 м/с.В Уральске ночью и утром туман.На юго-западе и в центре Актюбинской области низовая метель, гололед. Ветер юго-восточный, на юго-западе и в центре области порывы 15-20 м/с.Кроме того, в Алматинской области возможен туман. 6 февраля – гололед.В Талдыкоргане ночью и утром метеорологи прогнозируют туман.На западе и в центре Мангистауской области возможен гололед. На севере области ожидается туман. Ветер юго-восточный с переходом на северо-западный, днем на западе области порывы 17-22 м/с.В Актау прогнозируют ветер северо-западный, днем порывы 17-22 м/с.На западе, севере и в центре Атырауской области, а также в Атырау ожидается туман.Новость по темеПрогноз погоды в Казахстане в выходныеНовость по темеПрогноз погоды в Казахстане в выходныеНовость по темеПрогноз погоды в Казахстане в выходные",
        "Дата публикации:": "18:40 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Церемония открытия Олимпийских игр началась в Пекине",
        "Контент:": "Как сообщает пресс-служба Национального олимпийского комитета, для формы знаменосцев на зимней Олимпиаде в качестве основного орнамента использован классический «қошқар мүйіз». Над элементами узоров дизайнеры работали совместно с Государственным музеем искусств имени Абильхана Кастеева, так же как и во время летних Олимпийских игр в Токио-2020. А казахстанский дизайнер-модельер Виолетта Иванова, создавшая костюмы наших знаменосцев для японской Олимпиады, также стала автором формы знаменосцев и для Пекинских игр.В основе орнамента лежит солнце, которое издревле почитается всеми народами мира, является источником самой мощной энергии. Оно предназначено только для лучших – для победителей. Наши главные герои – спортсмены, олимпийцы, каждого из которых отличают дисциплинированность, целеустремленность, стремление к своим мечтам и большой путь длиною в жизнь, которому они переданы с самого детства и идут вперед, несмотря ни на что.Дизайнер-модельер Виолетта ИвановаДизайнер-модельер Виолетта ИвановаПо словам казахстанского модельера, создавать форму для церемонии открытия зимних Игр было сложнее, поскольку необходимо было учитывать и суровые климатические особенности, работая над костюмами.Женский костюм – приталенное пальто на пуху с вышивкой и саукеле с уникальным ручным узором, созданным казахстанским мастерами. Над созданием этого костюма команда дизайнера работала три месяца, вручную украшая каждый сантиметр этого наряда. Главным вдохновением послужила Сакская царица, которую упоминают в своих хрониках многие античные авторы, легендам о которой тысячи лет.Фото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаДекор «қошқар мүйіз» на женском костюме сочетается с растительным орнаментом, который обозначает гармонию с окружающим миром, стремление к жизни, плодородие и изобилие. Центральный элемент мужского костюма – калкан, щит, символ мужества и силы.  Оба костюма содержат в себе множество смыслов. Главными цветами были выбраны благородный черный и золотой – «цвета победителей». Год Черного Водяного Тигра, начало которого пришлось на старт Олимпийских игр, также не остался без внимания при выборе цветовой гаммы. От эскизов до последнего стежка процесс изготовления костюмов занял три месяца: к этим произведениями искусства приложили руки больше 20 мастеров, в том числе два конструктора, четверо портных, художник и восемь вышивальщиц. Вся вышивка, которой богато украшена одежда, выполнена вручную – золотыми, серебряными нитями и бусинами. Фото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаЭскизы костюмов держались под строгим секретом до самого дня церемонии открытия Олимпиады, поэтому было очень волнительно и интересно, каким будет мой костюм. В том, что он будет уникальным, сомнений не было. Но этот костюм действительно превзошел все мои ожидания! Хочу сказать огромное спасибо НОК и всем мастерицам, кто создавал эту красоту, особенно ценным становится костюм, в который вкладывали душу, и это чувствуется. Ничего более подходящего, в чем можно было бы представить Казахстан на таком уровне, я и представить не могу. Екатерина АйдоваЕкатерина АйдоваВ последний раз Китай принимал Олимпиаду в 2008 году. Тогда состоялись летние Игры. Как и 14 лет назад, открытие главного спортивного события проходит на Пекинском национальном стадионе. При этом стоит отметить, что данный спортивный объект принимать соревнования этой зимой не будет.Один из главных моментов любой церемонии открытия ОИ – зажжение олимпийского огня. Организаторы отметили, что это произойдет таким методом, какого не было последние 100 лет.Фото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаКазахстан на Олимпийских играх представляют 34 атлета, которые участвуют в стартах по восьми видам спорта.Главные подробности церемонии организаторы держат в строгом секрете. Однако известно, что постановкой руководил знаменитый режиссер Чжан Имоу. Именно он своим шоу открывал ОИ-2008 – ожидается нечто яркое и удивительное.Фото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаФото: пресс-служба НОК КазахстанаПри этом из-за строгих антиковидных мер было принято решение минимизировать количество участников постановок. Так, в шоу примут участие 3 тыс. актеров. Помогать им в знакомстве зрителей с культурой Китая будут спецэффекты, музыка, специально подготовленные песни с танцами, а также фейерверки, которые не раз были видны в Пекине во время репетиций. Поддерживайте чемпионов на зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch новым игрокам +300% к депозиту.Parimatch +300% к депозиту",
        "Дата публикации:": "18:21 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "КПО представила результаты производственной деятельности за 2021 год",
        "Контент:": "В компании уточнили, что объем включает стабильную и нестабильную жидкую фракцию углеводородов, экспортный сырой газ и очищенный топливный газ.Объем обратной закачки сырого газа в пласт составил около 10 млрд кубометров, то есть 52,7% от суммарного объема его добычи на месторождении.Несмотря на сложности, вызванные пандемией коронавируса, коллектив КПО достиг прекрасных результатов, выполнив свои обязательства и осуществив успешную реализацию сложных работ и крупных капитальных проектов, таких как проект по снятию производственных ограничений по газу на КПК (СПОГ) и проведение планово-профилактического ремонта (ППР) в 2021 году. Генеральный директор КПО Джанкарло РуюГенеральный директор КПО Джанкарло РуюТакже он уточнил, что завершены строительно-монтажные работы на проекте 4-го компрессора обратной закачки газа (КОЗГ). В настоящий момент ведется работа по обеспечению готовности всех систем и узлов 4-го КОЗГ к вводу в эксплуатацию и запуску.КПО осуществляет эксплуатацию и разработку Карачаганакского месторождения безопасным и экономически эффективным образом с соблюдением всех мер охраны окружающей среды на общее благо Республики Казахстан и компаний-партнеров по КПО. Освоение Карачаганакского проекта также обеспечивает тысячи рабочих мест для местных сотрудников и положительным образом влияет на благосостояние населения в регионе и за его пределами.Джанкарло РуюДжанкарло РуюВ 2021 году КПО достигла мирового уровня коэффициента утилизации газа в 99,94%, при этом объем факельного сжигания газа составил всего 0,06%.Это лишь один из ключевых показателей, демонстрирующих приверженность КПО принципам углеродной нейтральности. Наша стратегия «КПО-365» отражает стремление к достижению нулевых показателей по выбросам парниковых газов в сфере охвата 1 и в сфере охвата 2 до 2037 года, – сказал Джанкарло Рую.В КПО проводится полномасштабный мониторинг состояния атмосферного воздуха, поверхностных и подземных вод, почвы, а также эмиссий в окружающую среду и сбросов сточных вод. Особое внимание уделяется внедрению «зеленых» технологий, утилизации отходов и мерам, направленным на снижение выбросов в окружающую среду. На сегодняшний день объем инвестиций КПО в природоохранные мероприятия составил $445,4 млн. Действующие в КПО системы экологического и энергетического менеджмента на протяжении долгого времени подтверждают свою эффективность и соответствие международным стандартам ISO 14001: 2015 и ISO 50001:2018.Технологическая безопасность и целостность производственных объектов также были в числе приоритетных направлений работы КПО в 2021 году. Спасительные и Золотые Правила поведения, требования которых: строго соблюдать технику безопасности, немедленно информировать, если работы ведутся небезопасным способом, и проявлять взаимное уважение. КПО одной из первых в Республике Казахстан успешно внедрила программу развития местного содержания. В 2021 году доля местного содержания в договорах КПО на закупку товаров, работ и услуг превысила 68,56%, что в денежном выражении составляет более $564 млн.Развитие местного персонала является также одним из приоритетов КПО. В 2021 году 98% квалифицированного технического персонала и 85% управленческого персонала составили казахстанские сотрудники.На протяжении всего года компания проводила активную пропаганду реализуемой в РК программы добровольной вакцинации, продвигая ее среди своих сотрудников и подрядчиков. В результате в 2021 году процент вакцинированных сотрудников компании достиг 93%.Общая сумма инвестиций КПО в развитие социальной инфраструктуры ЗКО превысила $453 млн. В декабре 2021 года КПО была удостоена Гран-при республиканского конкурса по социальной ответственности бизнеса «Парыз-2021», что является признанием усилий компании по социально-экономическому развитию региона, созданию благоприятных условий для своих сотрудников и защите окружающей среды.Мы продолжим дальнейшее укрепление нашего многолетнего сотрудничества с государственными и полномочными органами Республики Казахстан для достижения общих целей достижения максимальной экономической отдачи и устойчивого развития в интересах населения Западно-Казахстанской области и всех казахстанцев.Генеральный директор КПОГенеральный директор КПО",
        "Дата публикации:": "18:06 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Задержан подозреваемый в поджоге полицейских авто во время беспорядков в Таразе",
        "Контент:": "По данным ДП Жамбылской области, в ночь на 5 января 2022 года в Таразе на пересечении улиц Казыбек би и Айтиева, а также возле здания акимата Жамбылской области было повреждено одиннадцать служебных полицейских автомашин, семь из них – сожжены.По данному факту начато досудебное расследование по статьям 202 «Умышленное уничтожение или повреждение чужого имущества» и 272 УК РК «Массовые беспорядки». Пресс-служба ДП Жамбылской областиПресс-служба ДП Жамбылской областиОтмечается, что в результате оперативно-розыскных мероприятий полицейскими задержан один из подозреваемых – 23-летний ранее судимый житель Жуалынского района, который активно участвовал в беспорядках. Мужчина наносил повреждения автомашинам и лично поджег несколько из них.Кроме того, вооружившись деревянной палкой, он разбил стекло в здании банка в ЖК «Атшабар».По данному делу ведется следствие.",
        "Дата публикации:": "17:57 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Умирзак Шукеев: Нужно создавать комфортные условия",
        "Контент:": "В онлайн-режиме житель Байдибекского района Анарбай Талапбекович поднял вопрос строительства в районе парка и спортивного комплекса. Глава региона внимательно выслушал обращения и жалобы граждан вместе с руководителями ответственных управлений и акимами, пояснил, что эти вопросы будут решаться и будут реализованы в рамках закона.Фото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской областиАким поручил изучить эти предложения жителя Байдибекского района и принять соответствующие решения в зависимости от состояния бюджета. Как сообщили в акимате района, проектно-сметная стоимость данных объектов определена.Житель Кентау Вячеслав Акалаев недоволен капитальным ремонтом жилого дома по улице Д. Кунаева в Кентау. По его словам, строительство идет слишком медленно. Аким города Кентау назвал причины затянувшегося ремонта. Дом 1960 года постройки был полностью отремонтирован и принят. По просьбам жителей подрядчиком были выполнены дополнительные работы. Умирзак Шукеев поручил соответствующим руководителям и акиму города рассмотреть все нюансы по этому поводу, в том числе и работы подрядчиков. Глава региона поручил строго следить за качеством переданных объектов и создавать благоприятные условия для жителей.Фото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской областиМне знаком ряд вопросов, которые вы подняли. Например, по Созакскому району, строительство дороги Кентау – Шолаккорган будет завершено в этом году. Я перед вами даю поручение руководителю соответствующего управления. Качество дорог также будет под контролем. Мы также должны поддержать бизнес. Открываются новые заводы, создаются новые рабочие места. Каждое обращение жителей не останется без внимания. При строительстве объектов и домов в приоритете – качество. Надо дальше улучшать инфраструктуру, создавать комфортные условия для населения, – сказал Шукеев.В ходе приема были приняты обращения от жителей Тюлькубасского, Созакского, Ордабасинского районов и городов Кентау, Туркестан, даны разъяснения и консультации в рамках закона. Кроме того, по ряду вопросов даны поручения соответствующим руководителям и акимам районов и городов, вопросы взяты на контроль.Фото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской областиПо поручению главы региона Умирзака Шукеева во всех акиматах, управлениях и филиалах партии постоянно проходят общественные приемные. В целом в 2021 году в исполнительные органы Туркестанской области поступило более 50 тысяч обращений, жалоб и предложений, что меньше, чем в 2020 году. Большая часть обращений решена, даны соответствующие консультации.Фото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской областиФото: пресс-служба акима Туркестанской области",
        "Дата публикации:": "17:55 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Главные изменения в законодательстве за неделю: 31 января — 4 февраля",
        "Контент:": "1.Отменен мораторий на проверки участников госзакупок, в действиях которых усматриваются признаки картеля.Соответствующий указ подписал глава государства Касым-Жомарт Токаев 31 января 2022 года.указВ частности, говорится, что мораторий не касается проверок соблюдения требований законодательства Республики Казахстан в области защиты конкуренции в отношении участников государственных закупок, в действиях которых усматриваются признаки картеля.2.Изменились Правила возмещения имущественного вреда, причиненного предпринимателям в результате беспорядков в январе 2022 года.ПравилаМинистр национальной экономики 2 февраля 2022 года внес дополнения, согласно которым средства предпринимателям будут выплачиваться не только из госбюджета и Фонда «Сила в единстве», но и из Фонда «Жаңа Алатау».Также изменен перечень документов, которые требуются для получения возмещения по восстановлению недвижимого имущества.Новость по темеВ Казахстане изменились правила возмещения ущерба пострадавшим от беспорядковНовость по темеВ Казахстане изменились правила возмещения ущерба пострадавшим от беспорядков3.Пострадавших от беспорядков предпринимателей освободили от арендной платы за госимущество.Приказ об этом подписал министр национальной экономики 31 января 2022 года.ПриказСогласно поправкам, арендная плата за имущественный наем (аренду) объекта недвижимости не начисляется:в период с 5 января 2022 года по 30 июня 2022 года для физических и негосударственных юридических лиц, пострадавших от массовых беспорядков.Новость по темеПредпринимателей, пострадавших от беспорядков, освободили от арендной платы за госимуществоНовость по темеПредпринимателей, пострадавших от беспорядков, освободили от арендной платы за госимущество4.Изменены правила формирования ИИН для иностранцев.Министр внутренних дел 26 января 2022 года внес изменения в правила оказания госуслуги «Формирование индивидуального идентификационного номера иностранцам и лицам без гражданства, временно пребывающим в Республике Казахстан».измененияТеперь для получения госуслуги иностранец или его законный представитель может подать заявление в Государственную корпорацию по месту пребывания или через портал.Перечень основных требований к оказанию госуслуги, включающий характеристики процесса, форму, содержание и результат оказания, а также иные сведения с учетом особенностей ее предоставления изложены в стандарте госуслуги «Формирование индивидуального идентификационного номера иностранцам и лицам без гражданства, временно пребывающим в Республике Казахстан».стандарте госуслугиНовость по темеИзменились правила формирования ИИН для иностранцевНовость по темеИзменились правила формирования ИИН для иностранцев5.Назначены новые председатели и судьи судов РК.Так, указом главы государства от 31 января 2022 года председателем судебной коллегии по административным делам Верховного суда РК назначен Аслан Тукиев.указом Председателем судебной коллегии по гражданским делам Верховного суда назначен Нурсерик Шарипов.",
        "Дата публикации:": "17:28 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Месяц с начала январской трагедии: как выглядит Алматы сегодня",
        "Контент:": "Вечером 4 января в Алматы в районе «Алматы Арена» начался мирный митинг в поддержку жителей Мангистауской области, которые требовали снижения цен на сжиженный газ. Постепенно мирные митинги перетекли в беспорядки. Демонстранты стали применять силу в отношении сотрудников правоохранительных органов, сжигали полицейские автомобили, предприняли попытку захвата городского акимата. Силовики разогнали толпу, применяя светошумовые гранаты.Днем 5 января ситуация ухудшилась. Помимо нападений на здания Департаментов КНБ и полиции, толпе удалось поджечь находившиеся в центре города акимат, резиденцию президента и здания телеканалов, захватить аэропорт. Кроме того, бандиты разбивали и поджигали спецмашины. Власти ввели в стране режим чрезвычайного положения.Президент Касым-Жомарт Токаев вечером того же дня выступил с обращением к нации. Он заявил, что «жители Алматы стали жертвами нападения террористов, бандитов». Глава государства также объявил, что стал председателем Совета Безопасности, и обратился за помощью к ОДКБ. Постепенно ситуация стабилизировалась. Режим ЧП в Алматы сняли 19 января. Сегодня город практически вернулся к своей обычной жизни, восстановительные работы идут полным ходом.",
        "Дата публикации:": "17:28 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Налог на майнинг в Казахстане планируют увеличить",
        "Контент:": "Выступая на Межведомственной комиссии по вопросам законопроектной деятельности в Минюсте, Султангазиев сообщил, что согласно инициированному депутатами законопроекту «О цифровых активах в РК» и сопутствующим ему поправкам, устанавливаются конкретные налоговые агенты по уплате налога на майнинг – это будут дата-центры.Мы потому и ограничиваем майнинговую деятельность, так как на сегодня она ничем не ограничена и носит уведомительный характер. То есть какой уполномоченный орган заявил о том, что управляет майнингом, тот и занимается этим. А фактически выявить его сложно – только за счет затрат электроэнергии, путем последующего анализа. Сейчас же вся остальная деятельность будет незаконна, кроме этих дата-центров. Первый вице-министр финансов РК Марат СултангазиевПервый вице-министр финансов РК Марат СултангазиевОн добавил, что в части налогов будет комбинированная ставка, комбинированный налог. При этом его размер будет увеличен.Это увеличение самой ставки – сейчас один тенге на киловатт, а мы предполагаем увеличить до пяти тенге на киловатт. Кроме того, ввести на цифровой майнинг отдельный вид налогообложения – это оборудование для цифрового майнинга – 10 МРП ежемесячно, видеокарта – 1 МРП и другое оборудование по списку тоже 10 МРП в месяц. Отчетность будет ежеквартальной, уплата тоже будет ежеквартальной. Марат СултангазиевМарат СултангазиевПо его словам, если у майнинговой фирмы не будет затрат электроэнергии, но при этом установлено майнинговое оборудование, то у нее все равно будет идти налог. Такая же схема применяется и по казино.Есть такая форма, когда за каждый карточный стол казино платит независимо от осуществления деятельности. Более того, мы еще предложение в Минэкономики направили: само по себе оборудование сейчас использует метод зачета и при ввозе не уплачивается НДС – мы предлагаем именно майнинговое оборудование исключить из данного списка.Первый вице-министр финансов РК Марат СултангазиевПервый вице-министр финансов РК Марат СултангазиевНовость по темеБагдат Мусин призвал казахстанцев сообщать о «серых» майнерахНовость по темеБагдат Мусин призвал казахстанцев сообщать о «серых» майнерахНовость по темеБагдат Мусин призвал казахстанцев сообщать о «серых» майнерах",
        "Дата публикации:": "17:28 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В ОАЭ стартовал Клубный ЧМ-2021 по футболу",
        "Контент:": "Футбольный клуб «Аль-Джазира» разгромил «Пираэ» в 1/8 финала Клубного чемпионата мира со счетом 4:1. В составе хозяев поля отличились Заид Аль-Амери, Ахмед Аль-Хашми, Милош Косанович и Абдулай Дьяби.Теперь соперником «Аль-Джазиры» по четвертьфиналу будет коллектив из Саудовской Аравии – «Аль-Хиляль». Победитель этой встречи выйдет на обладателя Лиги чемпионов прошлого сезона – английский «Челси».Следующая игра КЧМ-2021 пройдет 5 февраля. В этом матче встретятся «Аль-Ахли» (Египет) и «Монтеррей» (Мексика). Добавьте интриги в футбольные матчи ставками на Parimatch. Новым игрокам подарок +300% к первому пополнению.Parimatch+300% к первому пополнению.",
        "Дата публикации:": "17:20 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Звезды подскажут: представители каких знаков зодиака столкнутся с проблемами в начале весны",
        "Контент:": "Как отмечает Kleo.ru, астрологический прогноз расскажет, чего стоит опасаться в начале весны.Kleo.ruК примеру, Близнецам нужно прислушаться к своему организму. По словам астролога, о себе дадут знать длительный стресс и переутомление.Побороть апатию поможет активный отдых, а встречи с друзьями зарядят оптимизмом на длительное время.Львов ждет много проблем в марте. В первую очередь это касается здоровья и личной жизни.Возможны серьезные проблемы в семье, а также конфликты с родными, которые потребуют быстрых решений.Девы столкнутся в начале весны с недопониманием близких и коллег.Масла в огонь подольют недоброжелатели, которые стремятся испортить репутацию. Им советуют избегать общения с малознакомыми людьми.Представителям Козерогов в начале весны нужно действовать осторожно.Успехи будут вызывать зависть у окружающих, а некоторые коллеги и знакомые могут строить козни.Для Водолеев март станет месяцем испытаний. В первую очередь проблемы затронут финансовую область – придется ограничить свои траты, чтобы соблюсти баланс.При этом пока дополнительных источников дохода не предвидится, а расходы серьезно возрастут. Астролог порекомендовал не планировать крупных покупок в марте.",
        "Дата публикации:": "17:11 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Путин и Си Цзиньпин подписали заявление о международных отношениях",
        "Контент:": "В документе, опубликованном на сайте Кремля отмечено, что стороны едины в понимании того, что демократия является общечеловеческой ценностью, а не привилегией отдельных государств, ее продвижение и защита — общая задача всего мирового сообщества.сайтеСреди ключевых положений документа — заявления о том, что Россия и КНР:намерены противостоять вмешательству извне во внутренние дела суверенных стран, выступают против подрыва мировой безопасности и против «цветных революций»;нацелены на укрепление ШОС и повышение ее роли в формировании полицентричного миропорядка на принципах устойчивой безопасности;призывают ядерные государства предпринять шаги для снижения рисков ядерных войн;хотят активизировать работу по сопряжению планов развития Евразийского экономического союза и инициативы «Один пояс, один путь» для углубления практического сотрудничества между ЕАЭС и Китаем;планируют углублять практическую кооперацию в области устойчивого развития Арктики;собираются работать для укрепления роли АСЕАН в качестве ключевого элемента региональной архитектуры;выступают за равные права на управление интернетом, а попытки ограничить право на регулирование национальных сегментов считают неприемлемыми;намерены твердо отстаивать незыблемость итогов Второй мировой войны и сложившийся послевоенный миропорядок, защищать авторитет ООН и справедливость в международных отношениях, противостоять попыткам отрицания, искажения и фальсификации истории.Отмечается, что часть заявления посвящена международной обстановке. В тексте документа подчеркивается, что «ни одна страна не может и не должна обеспечивать свою безопасность в отрыве от безопасности всего мира и за счет безопасности других».",
        "Дата публикации:": "16:41 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Кайрат Дальбеков возглавил полицию Шымкента",
        "Контент:": "По данным полиции города, личному составу Департамента полиции нового главу представил Ерлан Тургумбаев.Кайрат Султанбайулы Дальбеков родился в 1963 году. В органах внутренних дел работает с 1989 года.Кайрат Султанбайулы ДальбековРаботал на различных оперативных должностях среднего и старшего начальствующего состава.С 2018 года возглавлял Департамент полиции Туркестанской области.Кроме того, 4 февраля был назначен новый глава полиции Атырауской области. Им стал Нурхат Оразбаев.назначен ",
        "Дата публикации:": "16:30 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Спецоперация в ВКО: ликвидирован крупный наркоканал",
        "Контент:": "При обыске у них изъяты синтетические наркотики общим весом свыше 1,5 кг.По предварительной оценке стоимость изъятых наркотиков на «черном рынке» составляет около 30 млн. тенге.В то же время на арендуемых ими квартирах были обнаружены и иные доказательства, подтверждающие их преступную деятельность, в том числе, предметы, предназначенные для расфасовки и взвешивания наркотиков. Пресс-служба ДП ВКОПресс-служба ДП ВКОФото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКОПо данным следствия, «канал поставки» был организован из России, откуда наркотики отправлялись в Казахстан с использованием различных логистических транспортных компаний.Фото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКОВ целях маскировки наркотики помещались в автозапчасти и передавались наркокурьерам в виде «посылок».Фото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКОДействия подозреваемых лиц квалифицируются по статье 296 часть 4 УК РК («Незаконные изготовление, переработка, приобретение, хранение, перевозка без цели сбыта наркотических средств, психотропных веществ, их аналогов в особо крупном размере»), санкция которой предусматривает наказание в виде лишения свободы до 7 лет. Заместитель начальника ДП ВКО Талгат Шаяхметовстатье 296 часть 4Заместитель начальника ДП ВКО Талгат ШаяхметовВ настоящее время досудебное расследование продолжается, устанавливаются иные лица, причастные к незаконному обороту наркотиков.Фото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКОФото: пресс-служба ДП ВКО",
        "Дата публикации:": "16:19 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Олимпийские игры-2022 в Пекине: особенности «замкнутого цикла»",
        "Контент:": "«Замкнутый цикл» состоит из ряда стадионов, конференц-центров и более 70 отелей в центре Пекина, которые отгорожены и тщательно охраняются полицией.Там есть собственная транспортная система с четырьмя тысячами автомобилей, предназначенных для перевозки участников.Также есть три зоны соревнований протяженностью более 160 километров. Каждая зона сосредоточена на игровом поле и соединена специально разработанными транспортными путями.В описании одного СМИ жизнь в «замкнутом цикле» выглядит следующим образом: кроме еды, люди должны носить маски везде, кроме своих комнат, соблюдая социальную дистанцию. Все они также должны проходить ежедневное тестирование на COVID-19 и записывать данные в олимпийском приложении для здоровья «My2022».Из десятков тысяч прибывших к настоящему времени китайские власти выявили около 300 подтвержденных случаев — менее половины из них в «замкнутом цикле».Зараженных людей изолируют и они могут снова войти в «замкнутый цикл» после того, как снова получат отрицательный результат.Китайские официальные лица уточняют, что их цель — не нулевая инфекция, а нулевая передача — и пока система работает.Новые меры по предотвращению COVID-19 экстраординарны, – сказал один из журналистов. – Позавчера я попросил кого-то прийти в мою комнату, чтобы что-то починить, а затем появился человек в «биохимическом костюме» и «сделал это». Стоит отметить, что в местах общего пользования всегда есть уборщики, везде есть роботы для мытья полов, распыляющие дезинфицирующее средство. На пресс-конференции волонтер вытирал микрофон перед ответом на каждый вопрос.На этих зимних Играх за кухнями и барами также стоят роботы, которые готовят блюда по меню.Волонтеры ушли на карантин за три недели до входа в «замкнутый цикл» и упустили возможность провести китайский Новый год со своими семьями.Некоторые говорят, что такая контролируемая внутренняя среда может быть полезна для спортсменов, особенно для тех, кто хочет максимально подготовиться к соревнованиям.Участники Олимпийских игр — одни из немногих иностранных путешественников, допущенных в Китай с начала пандемии. Но шансы увидеть «настоящий» Китай сводятся лишь к ежедневному маршруту между отелями и стадионом.Партнерский материал",
        "Дата публикации:": "16:02 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Мы снова в тренде – в НОК РК прокомментировали стильную форму олимпийцев",
        "Контент:": "«Казахстан сдал тест на моду» – так гласит заголовок Международного олимпийского комитета.Синий и белый цвета коллекции олицетворяют лед и снег, а черный символизирует удачу.МОКМОКСтоит отметить, что год Черного Водяного Тигра по восточному календарю, начало которого пришлось на старт Олимпийских игр, также не остался без внимания при выборе цветовой гаммы.Фото: olympic.kzФото: olympic.kzФото: olympic.kzВ своем обзоре МОК также процитировал авторитетное мировое издание Forbes, назвавшее экипировку казахстанских спортсменов «модной дипломатией в лучшем виде».Отмечается, что еще в прошлом году Forbes, а также другие мировые издания, в том числе WSJ и Vogue, включали олимпийскую форму Казахстана в рейтинг самых стильных на летних Играх в Токио.включалиМы снова в тренде, потому что мы с самого начала ориентировались на качество и знали, что делаем. Мы создавали форму для спортсменов и с помощью спортсменов, и этот подход полностью оправдался.Генеральный секретарь НОК РК Андрей КрюковГенеральный секретарь НОК РК Андрей КрюковФото: olympic.kzФото: olympic.kzФото: olympic.kzОн напомнил, что в процессе выбора дизайна, цветовой гаммы, качества и комплектации формы участвовали сами атлеты.Они выбирали образцы формы, ткани, дизайн и давали детальные и дельные замечания на основе прошлого опыта. Второй момент, который повлиял на выбор производителя формы, – наличие собственного высокотехнологичного производства, качество исполнения, наличие тканей на складах, производственные мощности, а также гарантии производства формы, которое не только соответствовало бы всем пожеланиям атлетов, но также гарантировало бы нам поставку в срок.Андрей КрюковАндрей КрюковФото: olympic.kzФото: olympic.kzФото: olympic.kzПо его словам, необходимо было учитывать и технологические особенности производства формы для зимней Олимпиады.В условиях пандемии, когда до сих пор актуален логистический коллапс, мало кто мог дать нам какие-либо гарантии, а мировые лидеры в изготовлении спортивной зимней экипировки не укладывались в наши временные рамки, цена была неоправданно завышена.Андрей КрюковАндрей КрюковГенсек НОК РК отметил, что отечественная компания также участвовала в производстве спортивной экипировки – настолько, насколько позволили ему производственные мощности.Фото: olympic.kzФото: olympic.kzФото: olympic.kzЭто был непростой проект, но мы справились и сделали так, как нужно для спортсменов. Отмечу, что это было нашей главной целью – чтобы наша команда с гордостью носила форму, представляя свою страну.Андрей КрюковАндрей КрюковТакже он рассказал о двух подходах создания олимпийской экипировки казахстанских спортсменов.Тут на самом деле существует только два подхода: можно идти на поводу у отдельных псевдоэкспертов и шить форму, которую спортсмены не захотят надевать и будут чувствовать себя некомфортно, что уже было в истории, а можно делать так, чтобы мировые издания выбирали из сотен костюмов казахстанскую экипировку и ставили их в один ряд с такими мировыми брендами, как Ralph Lauren, Lacoste или Bogner, и самое главное – чтобы атлетам было комфортно, они шли с гордо поднятой головой и осознанием того, что страна заботится о них.Андрей КрюковАндрей КрюковФото: olympic.kzФото: olympic.kzФото: olympic.kzВ свою очередь в НОК РК подчеркнули, что в их «приоритете всегда забота о спортсмене».Новость по темеФорма сборной Казахстана вошла в Топ-7 самых стильныхНовость по темеФорма сборной Казахстана вошла в Топ-7 самых стильныхНапомним, коллекции олимпийской экипировки создал дизайнер и основатель российского бренда SHISHKIN Дмитрий Шишкин. Кроме этого, часть экипировки была произведена казахстанским производителем спортивной одежды Zibroo. В итоге на Играх в Пекине сборная Казахстана экипирована в форму, которая соответствует самым высоким требованиям, использует эко-решения в производстве и мировые тренды в дизайне одежды.Наряду с Казахстаном Международный олимпийский комитет и Forbes выделили образы олимпийцев из США, Канады, России, Китая, Швеции и Германии.Новость по темеОлимпиада в Китае стала рекордной по количеству спортсменокНовость по темеОлимпиада в Китае стала рекордной по количеству спортсменок4 февраля состоится официальное открытие зимних Игр 2022 года. Торжественная церемония пройдет на Пекинском национальном стадионе.Новость по темеТокаев встретился с членами олимпийской и паралимпийской сборных КазахстанаНовость по темеТокаев встретился с членами олимпийской и паралимпийской сборных КазахстанаЗнаменосцами сборной Казахстана станут Абзал Ажгалиев и Екатерина Айдова, которые предстанут на параде открытия в специальных костюмах.Новость по темеКазахстан стартовал на Олимпиаде-2022: каковы шансы на победу и где Галышева?Новость по темеКазахстан стартовал на Олимпиаде-2022: каковы шансы на победу и где Галышева?Поддерживайте чемпионов на Зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch новым игрокам +300% к депозиту.Parimatch+300% к депозиту",
        "Дата публикации:": "16:00 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В Казахстане запустят пилотный проект по выписке ЭСФ на социально значимые товары и уголь",
        "Контент:": "Пилотный проект по совершенствованию администрирования прослеживаемых на территории республики социально значимых продовольственных товаров и каменного угля планируется запустить на основании информационной системы «Электронных счетов-фактур».Таким образом у налогоплательщиков появится обязанность по выписке электронных счетов-фактур (ЭСФ) при реализации социально значимых товаров и угля.Как пояснили в КГД, цель проекта – не допустить роста инфляции, повышения цен на продукты питания и нефтепродукты.Реализация пилотного проекта планируется до 31 декабря 2022 года.Проект приказа размещен на сайте «Открытые НПА» для публичного обсуждения до 15 февраля.«Открытые НПА»«Всех заинтересованных лиц, общественные объединения, бизнес- ассоциации и налогоплательщиков просим принять активное участие в обсуждении данного проекта», – отметили в КГД.",
        "Дата публикации:": "15:56 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Непобежденный Мунгия готов к бою с Алимханулы и Альваресом",
        "Контент:": "Как сообщает vringe.com, 25-летний боксер заявил о своей готовности провести бой со звездным соотечественником Канело Альваресом (57-1-2, 39 КО). Хайме надеется, что он до конца 2022 года сможет получить поединок за титул чемпиона мира.vringe.comНе думаю, что такой бой возможен. Ну реально, ведь Канело занят у себя в 76,2 кг. Я бы предпочел сосредоточиться на 72,6 кг, но все же открыт для боя с Канело, если от него и его команды поступит по-настоящему хорошее предложение.Хайме МунгиаХайме МунгиаНо перед встречей с Канело в планах Мунгиа провести бой за вакантный титул WBO в 72,6 кг c казахстанцем Жанибеком Алимханулы.Конечно, Жанибек Алимханулы – отличный боец, и если представится возможность встретиться с ним на ринге, я не сомневаюсь, что это будет хороший бой.Хайме МунгиаХайме МунгиаWBO обязала Алимханулы сражаться с Деметриусом Андрадэ. Однако американец избавился от титула чемпиона и ушел в весовую категорию 76,2 кг. Следующий бой Мунгии запланирован на 19 февраля против Димитриуса Балларда из США. Следите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам +300% к первому пополнению.Parimatch+300% к первому пополнению.",
        "Дата публикации:": "15:50 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Нефть подорожала – цена Brent превысила $92 за баррель",
        "Контент:": "Как сообщает ТАСС, стоимость фьючерса на нефть марки Brent с поставкой в апреле 2022 года на Лондонской бирже ICE растет на 1,08% – до $92,09 за баррель. Об этом свидетельствуют данные торговой площадки на 11:51 мск (14:51 по времени Нур-Султана).ТАССПо состоянию на 11:48 мск (14:48 по времени Нур-Султана) стоимость Brent росла на 1,09%, торгуясь на уровне $92,1 за баррель.Как отмечается, в последний раз стоимость Brent превышала $92 за баррель в октябре 2014 года.",
        "Дата публикации:": "15:33 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "МИА «Казинформ» передадут в состав ТРК президента",
        "Контент:": "Переименовать акционерное общество «Международное информационное агентство «Казинформ» в акционерное общество «Qazcontent», – говорится в документе.Как поясняется, такое решение принято по поручению руководителя Администрации президента РК от 12 ноября 2021 года в рамках модернизации НАО «Телерадиокомплекс президента РК» в части передачи сетевого издания МИА «Казинформ» в ТРК президента.В этой связи необходимо переименование акционерного общества «Международное информационное агентство «Казинформ» в акционерное общество «Qazcontent», – говорится в пояснительной записке к документу.Проект постановления размещен на сайте «Открытые НПА» для публичного обсуждения до 18 февраля.«Открытые НПА»На сегодняшний день АО «МИА «Казинформ» объединяет 8 информационных и тематических ресурсов:информационное агентство на площадке inform.kz;ИА baigenews.kz;ИА bag.kz;официальный сайт премьер-министра РК primeminister.kz;литературный портал adebiportal.kz;интернет-проект e-history.kz «История Казахстана»;информационно-образовательный портал el.kz;видеопортал kaztube.kz.Напомним, в 2020 году АО «Международное информационное агентство «Казинформ» было реорганизовано путем присоединения к нему АО «Казконтент».МИА «Казинформ» – старейшее информационное агентство в стране. Было создано в 1920 году как Оренбург-Тургайский филиал первого казахстанского информационного агентства «РОСТА». Впоследствии было переименовано в КазРОСТ.В 1937 году агентство было передано Совету министров Казахской ССР под названием КазТАГ. Следующее переименование случилось в 1997 году – в РГП «Казахское информационное агентство (КазИАГ)».В 2002 году на базе агентства была создана Национальная компания «Казахское информационное агентство» (НК «КазИнформ»), которая впоследствии вошла в национальный информационный холдинг «Арна Медиа».ТОО «Международное информационное агентство «Казинформ» появилось в 2013 году и уже претерпело несколько реорганизаций.",
        "Дата публикации:": "15:26 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "«Спутник V» получил постоянную регистрацию",
        "Контент:": "«Вакцина «Спутник V» уже зарегистрирована не на предварительных условиях», — рассказал он журналистам РИА Новости.РИА Новости«Гам-КОВИД-Вак» — первая в мире зарегистрированная комбинированная векторная вакцина для профилактики коронавирусной инфекции COVID-19. Была разработана Национальным исследовательским центром имени Гамалеи. В ее основе — аденовирусный вектор со встроенным фрагментом генетического материала SARS-CoV-2, который безопасен для человека, при этом формирует устойчивый иммунный ответ.Вакцина состоит из двух компонентов, которые вводят с разницей в три недели. В дальнейшем предусмотрена ревакцинация облегченной версией «Спутник Лайт». Также в линейке представлена вакцина для подростков «Спутник М».Этот препарат одобрен в 71 стране с общим населением четыре миллиарда человек. По количеству полученных разрешений государственными регуляторами «Спутник V» занимает второе место в мире.В Казахстане массовая вакцинация от коронавируса началась 1 февраля 2021 года купленной у России вакциной «Спутник V».В стране на данный момент доступны следующие вакцины:- российский препарат «Спутник V» казахстанского производства;- российский препарат «Спутник Лайт» (для ревакцинации);ревакцинации- казахстанская вакцина QazCovid-In (торговое название QazVac);- китайская вакцина Hayat-Vax от Sinopharm;-китайская вакцина CoronaVaс от компании Sinovac;- американская вакцина Pfizer.",
        "Дата публикации:": "15:22 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Задержан заместитель акима Мангистауской области",
        "Контент:": "Агентство по финансовому мониторингу сообщает, что задержан заместитель акима Мангистауской области Галымжан Ниязов. Его подозревают в злоупотреблении должностными полномочиями, повлекшем тяжкие последствия.Ниязов арестован на два месяца. Расследование продолжается.Галымжан Ниязов курировал поставки сжиженного нефтяного газа.1 января в Мангистауской области цены на сжиженный газ повысились с 60 до 120 тенге за литр. Жители Жанаозена и Актау вышли на митинг с требованием снизить цены. В итоге правительственная комиссия встретилась с активистами и объявила, что цены на газ будут снижены до 50 тенге. будут",
        "Дата публикации:": "15:20 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Переговоры в Пекине – о чем говорили Владимир Путин и Си Цзиньпин",
        "Контент:": "По информации Kremlin.ru, Си Цзиньпин заявил, что политическое и стратегическое взаимодоверие между Пекином и Москвой «продолжает крепнуть».Kremlin.ruВладимир Путин отметил, что взаимоотношения РФ и Китая – это хороший пример развития двусторонних отношений, они носят беспрецедентный характер, две страны помогают развиваться друг другу.Россия и Китай вышли на заключение нового контракта на поставку газа с Дальнего Востока. Согласно договору, объем поставок составит 10 млрд кубометров в год.Также российские нефтяники подготовили новые решения по поставкам углеводородов в КНР.Во время встречи был подписан пакет документов. ",
        "Дата публикации:": "15:09 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Склонность к изменам — психологи составили топ-5 мужских имен",
        "Контент:": "Как пишет «Пятый канал», по мнению психологов, от того, как назвали мужчину, зависит его склонность к изменам.Пятый каналПредставители сильного пола с этим именем очень азартны — они способны превратить в соревнование абсолютно все, даже личные отношения.Психологи считают, что у Антонов склонность к изменам формируется еще в юном возрасте: часто носители этого имени — непослушные мальчики, которые умудряются всех очаровывать.Жизнь мужчин с именем Павел — чреда постоянных романов и привязанностей, так как они любят самоутверждаться за счет побед на любовном фронте.По мнению психологов, построить одни крепкие отношения для представителей сильного пола с этим именем является проблемой.Они умны и образованы, но могут тратить много времени и сил на то, чтобы понравиться как можно большему количеству девушек.Мужчины с этим именем держат в голове образ своей идеальной избранницы, но когда они сталкиваются с реальностью, то разочаровываются и начинают искать новые отношения.Они могут долго искать «ту самую», буквально «перебирая» дам одну за другой.Представители сильного пола с этим именем являются очень злопамятными. По мнению психологов, обидчиков самовлюбленные Николаи не забывают, и если девушка даст хоть малейший повод усомниться в себе, то он может отказаться от нее навсегда.Обладатели этого имени совсем не романтики, а также не всегда проявляют нежность в отношении с женщинами.Мужчины с именем Денис — требовательны и непредсказуемы, и спровоцировать на адюльтер их может любой недостаток во второй половинке.Денисы, как считают психологи, умеют сдерживать эмоции, а еще лучше им удается добиваться расположения представительниц прекрасной половины человечества. Также они не видят ничего плохого в женитьбе по расчету.",
        "Дата публикации:": "15:04 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Получить казахстанский паспорт за границей стало намного дороже",
        "Контент:": "Так, стоимость оформления паспорта гражданина РК подорожала с 40 до 100 долларов США (43 430 тенге).В других валютах стоимость паспорта составляет: 75 евро, 5850 российских рублей, 660 китайских юаней.Регистрация рождения и выдача соответствующего свидетельства обойдется в 25 долларов США (10 856 тенге), 20 евро, 1420 российских рублей, 165 китайских юаней.Кроме того, из регистрации актов гражданского состояния, осуществляемой консульствами, исключена регистрация установления отцовства, усыновления (удочерения).Приказ вводится в действие с 14 февраля 2022 года.Приказ",
        "Дата публикации:": "14:25 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Сборная Казахстана по теннису готова к играм Кубка Дэвиса-2022",
        "Контент:": "Встреча с норвежской дружиной пройдет 4-5 марта на хардовом покрытии Oslo Tennis Arena, сообщает пресс-служба ФТК.Честь Казахстана в столице Норвегии будут защищать: Александр Бублик (35 номер одиночного рейтинга ATP), Михаил Кукушкин (166), Дмитрий Попко (180), Андрей Голубев (35 номер парного рейтинга ATP) и Александр Недовесов (67). Победитель этого поединка получит право сыграть в финальном этапе Davis Cup в ноябре 2022 года.У Норвегии вся игра будет строиться на двух лидерах команды – Каспере Рууда и Викторе Дурасовиче. Каспер является 8-й ракеткой мира, а Виктор – 332-й. Дурасович, несмотря на то, что ему 24 года, достаточно давно играет за команду, настоящий боец, хорошо может выступить и в одиночке, и в паре. Верю, что наши ребята покажут стабильность и хороший результат, а в целом, сделаем все возможное, чтобы пробиться в финальный этап. Юрий ЩукинЮрий ЩукинМежду тем Международная теннисная федерация объявила о формате финального этапа Кубка Дэвиса в 2022 году. Решающий этап турнира пройдет с участием 16 сборных в пяти разных городах. Команды будут разделены на четыре подгруппы.Встречи плей-офф примет отдельный город, и один из главных кандидатов – Абу-Даби.Следите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам +300% к первому пополнению.Parimatch+300% к первому пополнению.",
        "Дата публикации:": "14:10 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "«Ждем вас с победой!» – видеопоздравление коллектива ТЮЗа олимпийцам",
        "Контент:": "Они от всего сердца пожелали казахстанским олимпийцам блистательных спортивных результатов, массу позитива, большой удачи и покорения высоких вершин.Мы – артисты легендарного театра им. Наталии Сац – всей душой болеем и поддерживаем вас в эти дни. Пусть все ваши мечты, ваш труд, ваши тренировки и сильный казахстанский дух будут воплощены в «золото». Мы с вами, мы болеем за вас и ждем вас с победой!Коллектив и труппа ТЮЗаКоллектив и труппа ТЮЗаОдно из важнейших событий в истории мирового спорта – церемония открытия Олимпийских игр – состоится 4 февраля в Пекине.Новость по темеОлимпиада в Китае стала рекордной по количеству спортсменокНовость по темеОлимпиада в Китае стала рекордной по количеству спортсменокРанее сообщалось, что форма сборной Казахстана вошла в Топ-7 самых стильных.вошлаНовость по темеКазахстан стартовал на Олимпиаде-2022: каковы шансы на победу и где Галышева?Новость по темеКазахстан стартовал на Олимпиаде-2022: каковы шансы на победу и где Галышева?",
        "Дата публикации:": "13:52 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Ренат Айтаев назначен руководителем аппарата Мажилиса",
        "Контент:": "Ранее он занимал должность заведующего секретариатом руководителя Администрации президента РК.Ренат Айтаев родился 10 сентября 1976 года в Усть-Каменогорске.Ренат Айтаев Образование, специальность (квалификация), лицензии:· Восточно-Казахстанский государственный технический университет имени Д.М. Серикбаева (1998)Инженер-экономист· Казахская государственная юридическая академия (2001)ЮристТрудовой стаж:· Директор по экономике и финансам ТОО «Демал-Шыгыс» (1998-1999).· Главный специалист отдела автоматизированной обработки Управления статистики, группы мониторинга промышленных предприятий и обследования Информационно-статистического центра Восточно-Казахстанской области (1999-2000).· Ведущий, главный специалист Департамента анализа и прогнозирования Министерства государственных доходов РК (2000-2002).· Начальник отдела таможенных доходов Департамента доходов и контрактов (2002-2003).· Начальник управления Комитета таможенного контроля Министерства финансов РК (2003-2008).;· И.о. директора, директор Департамента информационного обеспечения Министерства труда и социальной защиты населения РК (06.2008-2009).· Директор Департамента межотраслевой координации индустриально-инновационного развития Министерства индустрии и торговли РК (2009-04.2010).· Директор Департамента индустриальной политики Министерства индустрии и торговли Республики Казахстан (04.2010-06.2010).· Заместитель заведующего отделом индустриально-инновационного развития Канцелярии премьер-министра РК (06.2010-10.2010).· Заведующий отделом индустриально-инновационного развития Канцелярии премьер-министра РК(10.2010-2017).· Заместитель руководителя Канцелярии премьер-министра РК, уполномоченный по этике по Канцелярии премьер-министра РК (11.01.2017-2019).· Заведующий секретариатом руководителя Администрации президента РК (с 2019).",
        "Дата публикации:": "13:46 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В Алматы пенсионер обустроил наркотеплицу",
        "Контент:": "При проведении проверки выявлен факт выращивания наркотического средства в теплице. Обнаружены горшки с растением, похожим на коноплю. Истинную принадлежность установит судебно-химическая экспертиза.Начальник УП Медеуского района Даурен УтебаевНачальник УП Медеуского района Даурен УтебаевПожилой мужчина рассказал, что употребляет наркотики около пятнадцати лет, поэтому решил выращивать их самостоятельно.По факту незаконного культивирования запрещенных к возделыванию растений, содержащих наркотические вещества, начато досудебное расследование. УП Медеуского районаУП Медеуского района",
        "Дата публикации:": "13:36 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Похищение невесты шокировало пользователей Казнета",
        "Контент:": "Пресс-секретарь полиции Жамбылской области Гулсара Мухтаркулова уточнила, что данное видео было изучено сотрудниками Шуского РОП.По данным ведомства, после случившегося парень с девушкой в районном отделе полиции дали объяснения.Они уточнили, что вместе работают и встречаются полгода.По словам девушки, она ехала в Шу только на знакомство с родителями, а ее парень решил сразу сделать свадьбу, к которой та была не готова.Стоит отметить, что «невеста» отказалась от подачи заявления.Сейчас пара едет домой к девушке, чтобы познакомиться с родителями и попросить благословения, – уточнили в полиции.   Посмотреть эту публикацию в Instagram        Публикация от СМИ zakon.kz (@zakon.kz)   Посмотреть эту публикацию в Instagram              Посмотреть эту публикацию в Instagram        Посмотреть эту публикацию в InstagramПосмотреть эту публикацию в Instagram           Публикация от СМИ zakon.kz (@zakon.kz)Публикация от СМИ zakon.kz (@zakon.kz)",
        "Дата публикации:": "13:22 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "«Распродажа одежды» – лже-предпринимательницы обманули казахстанцев на 15 млн тенге",
        "Контент:": "В конце 2021 года в Карагандинской области в полицию поступили заявления от жительниц Жанааркинского района, которые рассказали, что стали жертвами мошеннических действий, заказав одежду в интернете.Пострадавшие покупательницы сообщили, что увидели в одном из интернет-приложений объявление о распродаже женской одежды в закрывающемся магазине. Продавец обещал отдать товар по бросовой цене. Тогда женщины заказали одежду, перечислив деньги, но были обмануты.Заявительницы выбрали товар и перечислили продавцу в одном случае 44 тысячи тенге, в другом – 46 тысяч тенге. Но вещи так и не получили. Поняв, что столкнулись с мошенниками, сельчанки обратились в полицию.ДП Карагандинской областиДП Карагандинской областиВозбуждено уголовное дело по статье 190 УК РК «Мошенничество».19026 января в ходе оперативно-розыскных мероприятий сотрудники криминальной полиции задержали в Шымкенте двух женщин в возрасте 29 и 32 лет. В ходе досудебного расследования выяснилось, что в отношении аферисток в других регионах страны возбуждены пять аналогичных уголовных дел.Заместитель начальника ДП области Абиль АбильдинЗаместитель начальника ДП области Абиль АбильдинОднако, несмотря на неоднократные предупреждения полицейских, некоторые граждане продолжают попадать на уловки аферистов. Участились случаи, когда последние выдают себя за сотрудников банков.Также 3 февраля в полицию обратилась 54-летняя жительница города Караганды. Она сообщила, что ей позвонил неизвестный и представился сотрудником банка. Мужчина заявил о мошеннических действиях неких лиц, которые якобы пытаются оформить на нее кредит. Он убедил женщину взять два кредита в финансовых учреждениях на общую сумму 3 млн тенге. Потерпевшая оформила крупные займы, получив денежные средства, отправила их на счет, названный «сотрудником» банка. Возбуждено уголовное дело по статье 190 УК РК «Мошенничество».Абиль АбильдинАбиль Абильдин",
        "Дата публикации:": "13:04 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Казахстанец Нуралы Алип забил дебютный и победный гол за «Зенит»",
        "Контент:": "Защитник «Кайрата» отметился за чемпионов России на сборах клуба в Португалии. Нуралы забил единственный гол за команду из Санкт-Петербурга в товарищеском матче против трехкратных чемпионов Дании. 22-летний казахстанский защитник забил мяч головой, отправленный с угловой точки.Half Time here, the score is 1-0!Let’s see that goal! 🤩 #ZENFCM 1-0 #AtlanticCuppic.twitter.com/FVkFY5Vrep— FC Zenit in English✨ (@fczenit_en) February 3, 2022Half Time here, the score is 1-0!Let’s see that goal! 🤩 #ZENFCM 1-0 #AtlanticCuppic.twitter.com/FVkFY5Vrep#ZENFCM#AtlanticCuppic.twitter.com/FVkFY5VrepFebruary 3, 2022Данный гол стал для Алипа первым в составе коллектива с берегов Невы. Нуралы пока является игроком алматинского «Кайрата» и находится в составе коллектива Сергея Семака на просмотре с первого сбора. Рыночную стоимость защитника оценивают в 1,7 млн евро.Еще один примечательный факт: Алип во встрече с датчанами сыграл против своего бывшего одноклубника – Вагнера Лава. Бразилец после игры подарил свою футболку Нуралы. Посмотреть эту публикацию в Instagram  Публикация от «ҚАЙРАТ» ФК | FC KAIRAT (@f.c.kairat) Посмотреть эту публикацию в Instagram   Посмотреть эту публикацию в Instagram  Посмотреть эту публикацию в InstagramПосмотреть эту публикацию в InstagramПубликация от «ҚАЙРАТ» ФК | FC KAIRAT (@f.c.kairat)Публикация от «ҚАЙРАТ» ФК | FC KAIRAT (@f.c.kairat)Добавьте интриги в футбольные матчи ставками на Parimatch. Новым игрокам подарок +300% к первому пополнению.Parimatch+300% к первому пополнению.",
        "Дата публикации:": "12:56 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Форма сборной Казахстана вошла в Топ-7 самых стильных",
        "Контент:": "Олимпийские Игры – это возможность проявить себя не только для спортсменов, но и для дизайнеров, модельеров. Национальная форма – атрибут, на который люди обратят внимание в первую очередь на церемонии открытия игр. Казахстанские дизайнеры справились со своей задачей – экипировка сборной вошла в Топ-7 самых стильных форм Олимпиады, по мнению Forbes.ForbesСпортивная форма сборной Казахстана представлена в сине-бело-голубых цветах. Куртки и джемперы украшает национальный орнамент. Важной особенностью стало то, что впервые в истории название страны на одежде написано на казахском языке латиницей — Qazaqstan. Спортивную одежду для сборной Казахстана выпустила отечественная компания. В комплектах учтены все современные тенденции: мембранные материалы, ультралегкие куртки. Над парадным комплектом работал российский дизайнер Дмитрий Шишкин.Фото: olympic.kzНаряду со сборной Казахстана в число самых стильных также вошли США, Канада, Швеция, Германия, Россия и Китай.Фото: olympic.kzФото: olympic.kzФорму для сборной США подготовила компания Ralph Lauren, которой не впервой работать над экипировкой для Олимпиады. Бренд использовал полиэстер, переработанный из пластиковых бутылок, и шерсть, сертифицированную по стандарту Responsible Wool Standard.Фото: Instagram/teamusaКанадские спортсмены предстанут перед болельщиками в монохромной униформе, с чередующимися красными и белыми коллекциями.Фото: Instagram/teamusaФото: Instagram/teamusaФото: instagram.com/teamcanadaПроизводитель олимпийской формы сборной России выпустил коллекцию, пропитанную трехцветным наследием Москвы и использующую узнаваемые географические очертания.Фото: instagram.com/teamcanadaФото: instagram.com/teamcanadaФото: instagram/zasportДизайнеры униформы сборной Швеции отметили, что олимпийская коллекция основана на философии: простое – лучшее, меньше – значит больше.Фото: instagram/zasportФото: instagram/zasportФото: sok.seВ новой интерпретации цветов флага представлена форма сборной Германии — дизайн, по словам ее создателей, вселяет «мятежный оптимизм».Фото: sok.seФото: sok.seФото: instagram.com/teamdeutschlandКонцепция дизайна униформы Китая вдохновлена ​​китайским иероглифом Чжун, который можно перевести как «средний»; он часто символизирует лояльность. Красные линии по бокам вместе со стоячим воротником, по мнению дизайнеров, создают «ощущение восходящей мобильности».Фото: instagram.com/teamdeutschlandФото: instagram.com/teamdeutschlandФото: olympic.cnПоддерживайте чемпионов на Зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch новым игрокам – +300% к депозиту.Фото: olympic.cnФото: olympic.cnонлайн-букмекера №1новым игрокам",
        "Дата публикации:": "12:55 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Прогноз погоды в Казахстане в выходные",
        "Контент:": "На большей части страны ожидается неустойчивый характер погоды. В северных, центральных регионах – снег, гололед, туман, ветер, метель. РГП «Казгидромет»РГП «Казгидромет»Прогнозируется понижение температуры воздуха:на западе ночью от -8...+2°С до 0...-15°С, днем от -5...+3 °С до -10...+3°С;на северо-западе страны ночью от -3...16°С до -7...-18°С, днем от 0...-10°С до -2...-13°С;на севере Казахстана ночью -7...-20°С, днем -2...-10°С.Повышение температуры воздуха ожидается в центре и на востоке страны:ночью от -10...-30°С до -5...-28°С, днем от 0...-13°С до -8...+2°С.На юго-востоке республики ночью от -3...-11°С до -6...+2°С, днем колебание температуры от 0...+10°С, в горных районах от -3...-8°С до +3...+12°С, ночью -1...-6°С.В южных регионах ночью от -3...-11°С до -5...+5°С, днем понижение от -1...+13°С до -3...+ 5°.",
        "Дата публикации:": "12:44 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Назначен новый глава полиции Атырауской области",
        "Контент:": "Как отмечает пресс-служба полиции региона, нового главу представили министр внутренних дел Ерлан Тургумбаев и аким Атырауской области Махамбет Досмухамбетов.Нурхат Кенжебаевич Оразбаев родился в 1968 году в Атырауской области. В органах внутренних дел работает с 1991 года.Выпускник Гурьевского педагогического института, Алматинской высшей следственной школы, Академии МВД РФ.До нового назначения занимал должность заместителя начальника Департамента полиции Атырауской области.",
        "Дата публикации:": "12:40 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Сайт Фонда «Қазақстан халқына» начал прием заявок",
        "Контент:": "На сайте www.qazaqstanhalqyna.kz в разделе «Как подать заявку» приведена пошаговая инструкция по подаче заявки на получение благотворительной помощи.www.qazaqstanhalqyna.kzПользователи автоматически направляются на портал www.atamekenim.kz в Единую приемную благотворительных организаций. Заявка обрабатывается НПО, работающим с категориями населения, к которым относится заявитель, и выразившим намерение обеспечить взаимодействие заявителя и фонда.www.atamekenim.kzCайт www.atamekenim.kz представляет собой платформу для работы благотворительных организаций с населением. Сайт интегрирован с некоторыми базами портала электронного правительства eGov.kz. В дальнейшем будет проведена работа по интеграции портала со всеми доступными базами данных государственных и местных исполнительных органов для получения полноценной информации о статусе обратившихся.www.atamekenim.kzeGov.kzЗаявка может быть отклонена в случае ее несоответствия целям и задачам фонда.Для рассмотрения заявок формируются экспертные комитеты по каждому направлению деятельности фонда. Членами экспертных комитетов могут стать эксперты, являющиеся признанными специалистами в одной из сфер деятельности фонда.Фонд «Қазақстан халқына» заинтересован в формировании состава экспертных комитетов с учетом мнения общественности. Предложения по членам экспертного комитета можно отправить, обратившись к разделу сайта «Эксперты».Предложения от доноров могут касаться направления средств как на благотворительную деятельность, так и на покрытие административных расходов фонда.Общественный фонд «Қазақстан халқына» создан по инициативе главы государства Касым-Жомарта Токаева.",
        "Дата публикации:": "12:20 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Сбер Банк запустил онлайн-кредитование на покупку автомобилей у физлиц",
        "Контент:": "С 3 февраля получить решение на покупку машины в кредит у физического лица можно, не выходя из дома.Если прежде оформить кредит было возможно только в автосалонах, то теперь у клиентов Сбера появилась возможность выбрать авто на любой площадке и приобрести его у физического лица.Основной целью банка было упростить путь клиента по приобретению авто. Вывод процесса в онлайн, на наш взгляд, является лучшим решением данной задачи. Одно из преимуществ заключается в том, что можно не только получить решение на запрашиваемую сумму, но и узнать максимальную сумму, которую одобрит банк.Магомед Гулаев, управляющий директор Сбер БанкаМагомед Гулаев, управляющий директор Сбер БанкаОсновные преимущества:выгодная процентная ставка;отсутствие комиссий и иных платежей;возможность выбора даты погашения;частичное и полное досрочное погашение без штрафных санкций.Условия выдачи займа:сумма кредита до 20 000 000 тенге;срок кредита – до 7 лет;страхование авто осуществляется за счет средств банка;срок эксплуатации авто – до 20 лет.Подача заявкиДля того, чтобы быстро и выгодно оформить автокредит на покупку авто у физического лица, достаточно зарегистрироваться в мобильном приложении Sber KZ, зайти в раздел «Сервисы» и нажать на кнопку «Автокредит».Напомним, Сбер Банк входит в ТОП-3 казахстанских банков второго уровня по основным финансовым показателям.ГЭСВ от 24,8%",
        "Дата публикации:": "12:11 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Наказание Акжаркын Турлыбай могут пересмотреть в этом году",
        "Контент:": "Акжаркын Турлыбай была задержана в 2014 году в аэропорту Гуанчжоу. Ее обвинили в контрабанде наркотиков и приговорили к пожизненному лишению свободы. Защита казахстанки настаивает на ее возвращении в Казахстан.Адвокат Сункар Нурмагамбетов написал в Facebook, что пересмотр наказания может состояться уже в этом году. Для этого есть условия: между Казахстаном и Китаем есть договор о передаче осужденных.написалПередача осужденных состоит из следующих процедур:Решение о пересмотре наказания с пожизненного лишения свободы на лишение свободы;Направление Генеральной прокуратуре РК ходатайства о передаче. Такое ходатайство было направлено еще в 2016 году;Взаимодействие Генпрокуратуры и Министерства иностранных дел Казахстана с китайской стороной по исполнению передачи.В Казахстане преступлению, за которое осудили Акжаркын Турлыбай, соответствует статья 297 УК «Незаконные изготовление, переработка, приобретение, хранение, перевозка в целях сбыта, пересылка либо сбыт наркотических средств, психотропных веществ, их аналогов». За это преступление предусмотрено наказание от 5 лет лишения свободы до пожизненного срока заключения.Новость по темеКакое наказание ждет Акжаркын Турлыбай в КазахстанеНовость по темеКакое наказание ждет Акжаркын Турлыбай в Казахстане",
        "Дата публикации:": "12:02 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Правила расторжения брака хотят изменить",
        "Контент:": "В частности, речь идет о процедуре развода супругов, не имеющих детей.Для этого нужно подать заявление о расторжении брака (супружества), в котором подтвердить взаимное согласие на расторжение брака и отсутствие у них несовершеннолетних детей.Государственная регистрация расторжения брака производится регистрирующим органом при личном присутствии расторгающих брак по истечении месячного срока со дня подачи совместного заявления о расторжении брака.Течение срока начинается на следующий день после подачи заявления и истекает в соответствующее число следующего месяца. Если это число приходится на нерабочий день, то днем окончания срока считается следующий за ним рабочий день. Месячный срок не может быть сокращен.Указывается, что супругам, желающим расторгнуть брак, необходимо явиться в регистрирующий орган с документом, удостоверяющим личность, либо электронным документом из сервиса цифровых документов в назначенный день регистрации расторжения брака.Если супруги не могут явиться в установленный им день, они могут повторно обратиться с заявлением о расторжении брака в регистрирующий орган и им снова назначат месячный срок для регистрации расторжения брака.Как отмечается, если один из супругов не может явиться в регистрирующий орган для регистрации расторжения брака после повторной подачи заявления, то расторжение брака может быть произведено в его отсутствие. Для этого нужно предоставить его нотариально заверенное согласие на расторжение брака.Расторгнуть брак можно через госкорпорацию «Правительство для граждан». При обращении на портал супругов, не имеющих несовершеннолетних детей, предоставляется:электронное заявление, удостоверенное ЭЦП заявителя или одноразовым паролем, предоставленным оператором сотовой связи, к учетной записи портала;сведения о регистрации актов гражданского состояния.Если супруг без вести пропал или осужден, то необходимо предоставить следующие документы:заявление о расторжении брака;документ, удостоверяющий личность, либо электронный документ из сервиса цифровых документов;свидетельство о заключении брака (супружества);документ, подтверждающий уплату в бюджет государственной пошлины;сведения о вступившем в законную силу решении суда о признании супруга безвестно отсутствующим, либо недееспособным или приговор суда об осуждении супруга(и) за совершение преступления к лишению свободы на срок не менее трех лет;нотариально удостоверенную доверенность в случае обращения представителя заявителя.Документ размещен на сайте «Открытые НПА» для публичного обсуждения до 18 февраля.«Открытые НПА»",
        "Дата публикации:": "12:01 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Внучка экс-президента Узбекистана разводится с популярным российским блогером",
        "Контент:": "Об этом на странице в Instagram сообщил блогер.сообщилМы с Машей расстались. Увы, но так бывает. Ты умная, энергичная и светлая. Искренне желаю тебе оставаться такой же! Никогда не грусти и будь таким же затейником. Уверен, все самое лучшее у тебя впереди. Ты обязательно найдешь свое счастье. Спасибо тебе за прекрасное время.Амиран СардаровАмиран СардаровРеакция поклонников не заставила себя долго ждать. Фолловеры Сардарова были шокированы его заявлением и осудили блогера.«Я окончательно потерял веру в любовь».«Как ты мог, Амиран, она же любит тебя и любила, зачем ты так поступил».«Очень жаль... Она очень добрая, искренняя, красивая девушка. Никакой гордости даже нету. Вы мне очень нравились. Очень жаль, даже не верится», - написали они.При этом нашлись и те, которые порадовались за Марьям Тилляеву, и отметили, что «она заслуживает лучшего».Внучка экс-президента Узбекистана пока никак не прокомментировала развод с блогером, но оставила загадочную запись в Instagram-Stories.Не все так просто, друзья, и не все такие пушистые. Но пока пусть об этом только мои близкие знают.Марьям ТилляеваМарьям ТилляеваОтметим, что брак Марьям Тилляевой и Амирана Сардарова не продержался и года. О том, что пара связала себя узами брака, стало известно в апреле 2021 года.   Посмотреть эту публикацию в Instagram        Публикация от Mariam Tillyaeva 🕊🫀 (@mashatilly)   Посмотреть эту публикацию в Instagram              Посмотреть эту публикацию в Instagram        Посмотреть эту публикацию в InstagramПосмотреть эту публикацию в Instagram           Публикация от Mariam Tillyaeva 🕊🫀 (@mashatilly)Публикация от Mariam Tillyaeva 🕊🫀 (@mashatilly)Тогда молодожены опубликовали на своих страницах в соцсети фотографии со свадьбы и признавались друг другу в любви.   Посмотреть эту публикацию в Instagram        Публикация от Amiran Sardarov (@amiran495)   Посмотреть эту публикацию в Instagram              Посмотреть эту публикацию в Instagram        Посмотреть эту публикацию в InstagramПосмотреть эту публикацию в Instagram           Публикация от Amiran Sardarov (@amiran495)Публикация от Amiran Sardarov (@amiran495)Свадьба Тилляевой и Сардарова прошла в США. Церемония бракосочетания состоялась в одном из роскошных банкетных залов Лас-Вегаса, священником был темнокожий актер, загримированный под американского певца, «короля рок-н-ролла» Элвиса Пресли.",
        "Дата публикации:": "11:57 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В Казахстане продолжают дорожать продукты",
        "Контент:": "Эксперты Energyprom.kz уточняют, что по итогам 25 января 2022 года недельный рост цен в сегменте составил 0,4%, а рост с начала года — сразу 0,7%.Energyprom.kz При этом из 19 товаров, входящих в категорию социально значимых, с начала года не показали удорожания всего четыре, еще два немного снизились в цене.Оставшиеся 13 товаров подорожали, некоторые из них — очень заметно.К примеру, на 2,2% с начала года подскочила в цене морковь, на 4,2% – картофель, сразу на 18,7% – капуста, – отмечено в публикации.Среди крупных городов и мегаполисов страны более чем на 1% за неполный месяц выросли цены в Нур-Султане (сразу плюс 1,5%), Кокшетау (плюс 1,4%), Актобе (плюс 1,1%) и Таразе (плюс 1%).В целом, как заявляют исследователи, уровень инфляции в январе 2022 года составил 0,7% за месяц и 8,5% — в годовой динамике.Причем педалирует инфляционные процессы именно сегмент продовольственных товаров: рост цен в секторе составил 1% за месяц и сразу 9,9% — за год.Сразу в 9 из 17 регионов РК отмечен месячный рост цен на еду более чем на 1%. Из них в семи регионах годовой рост цен в секторе превысил 10%.",
        "Дата публикации:": "11:39 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Эксперты рассказали, каким может быть парламент в Новом Казахстане",
        "Контент:": "Политолог Замир Каражанов считает, что у общества есть запрос на смену парламента, поэтому его следует обновить. Но прежде чем приступить к делу, нужно пересмотреть законы о выборах, статусе депутатов, некоммерческих организациях, Центральной избирательной комиссии и др.Если президент объявит о выборах в сентябре, то, скорее всего, их проведут в январе-феврале следующего года – требуется время на реформы. Но, убежден эксперт, при желании законы могут рассмотреть быстрее.   Каражанов считает, что нынешний парламент малоэффективен, депутаты не несут ответственности за принятые законы.Парламент должен как минимум две функции выполнять – представительную и контрольную. Идеальный парламент – это когда все законы просеиваются через сито критики, через сито дебатов. У нас есть депутатские каникулы. Этот рудимент остался из советского прошлого. Они не школьники, чтобы уходить на каникулы. Во время каникул у нас законопроекты стоят. Страна вся оказывается заложником этих каникул. Это тоже совершенно неправильно. Замир КаражановЗамир КаражановПолитолог убежден, что откладывать с выборами не нужно: «Пакет надо принимать не в сентябре, а в ближайшие два-три месяца».Директор Института евразийской интеграции, политолог Уразгали Сельтеев считает, что парламентские выборы должны состояться примерно через год – сначала президент представит пакет политических реформ, даст 4-6 месяцев на их реализацию, следом будет объявлено о досрочных выборах.Думаю, скорее всего, если президент выступит осенью или даже раньше объявит новый пакет политических реформ, то выборы в Мажилис и маслихаты состоятся не раньше начала 2023 года, примерно через год.Уразгали СельтеевУразгали СельтеевОн объяснил, что политические реформы должны включать в себя изменение закона о партиях, маслихате, парламенте и Центральной избирательной комиссии.Я думаю, будет кардинально решен вопрос с появлением, созданием, регистрацией новых политических партий. Обязательно будет снижено необходимое количество (людей. – Ред.) для регистрации партии. У нас до этого было 40 тыс., потом в результате первого, второго пакета политических реформ Токаева снизили до 20 тыс., но это тоже много. Возможно, снижено будет чуть ли не в 10 раз, я думаю, до 2000 человек, может быть, до 500 человек. Такая практика была в России. Возможно, даже не будет фактора территориальной привязки. Сейчас необходимо, чтобы люди, которые собираются создать партию, собирали подписи во всех 17 регионах. Возможно, этот момент будет ослаблен, скорректирован в сторону того, что необязательным станет республиканское представительство во всех регионах. Уразгали СельтеевУразгали СельтеевПолитолог считает, что Казахстану необходимо вернуться к смешанной избирательной системе, когда половина депутатов будет избираться по партийным спискам, как сейчас, а другая – по одномандатным округам, когда можно быть беспартийным, но самостоятельно выдвигать свою кандидатуру от какого-то округа, региона.Реформы должны коснуться и верхней палаты парламента, считает эксперт.Сейчас сенаторы избираются маслихатами косвенным голосованием, но это все закрыто, келейно, непонятно. Люди даже не знают, что у нас по два сенатора от 17 регионов. То есть 34 сенатора, из них 15 назначаются по президентской квоте. Я думаю, все сенаторы будут избираться прямым голосованием. Сквозным изменением должно быть дистанцирование и отстранение акимов от выборного процесса. Сейчас они влияют на формирование партийных списков в Nur Otan, потому что являются главами филиалов. Но я думаю, это отменят. Уразгали СельтеевУразгали СельтеевПосле того, как будут реализованы политические реформы, ЦИК станет независимым органом и будет проводить прозрачные выборы, уверен эксперт.Политический обозреватель Газиз Абишев считает, что из-за разработки нового пакета политических реформ, который будет касаться партий и выборов, вопрос о роспуске парламента рано или поздно поднимут.Если будут приняты серьезные реформы, может появиться много новых партий, политическое поле значительно обновится. В этом случае естественным образом встанет вопрос о проведении новых парламентских выборов с целью актуализации состава Мажилиса. Мажилис не обязан распускаться, президент не обязан его распускать, но вопрос точно будет на повестке. И чем больше перемен, тем острее он будет стоять. Газиз АбишевГазиз Абишев",
        "Дата публикации:": "11:29 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "100 млн тенге вымогал  у бизнесменов банкротный управляющий компании",
        "Контент:": "Подозреваемый был задержан с поличным при получении 50 млн тенге у генерального директора и учредителя ТОО, половины от ранее оговоренной суммы. Пресс-служба Агентства по финансовому мониторингуПресс-служба Агентства по финансовому мониторингуСледственным судом Костаная санкционирована мера пресечения в виде ареста сроком на два месяца.Расследование по факту коммерческого подкупа продолжается. Иная информация в интересах следствия разглашению не подлежит.",
        "Дата публикации:": "11:27 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В финале Кубка Африки состоится ливерпульское дерби",
        "Контент:": "Об этом стало известно после того, как сборная Египта во втором полуфинале КАН в серии пенальти обыграла Камерун – 3:1. Основное время данного противостояния завершилось нулевой ничьей. Благодаря этому успеху «Салах и компания» примут участие в финале Кубка африканских наций.Ранее в первом полуфинале Сенегал победил Буркина-Фасо – 3:1. Финал КАН-2021 между Сенегалом и Египтом пройдет 6 февраля. А днем ранее состоится матч за 3-е место, в котором Буркина-Фасо встретится с Камеруном.Добавьте интриги в футбольные матчи ставками на Parimatch. Новым игрокам подарок +300% к первому пополнению.Parimatch+300% к первому пополнению.",
        "Дата публикации:": "11:23 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Доллар подешевел на торгах на фоне растущей нефти",
        "Контент:": "В обменниках доллары покупают/продают по 434-435,5 тенге, евро – 494-498 тенге, рос. рубль – 5,7-5,77 тенге.Между тем мировые цены на нефть растут в ходе торгов 4 февраля.Мартовские фьючерсы на нефть WTI повысились на 0,73%, составив $90,93 за баррель.Фьючерсы на нефть марки Brent с поставкой в марте выросли на 0,50% – до $91,57 за баррель.",
        "Дата публикации:": "11:18 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Меры господдержки МСБ через фонд «Даму» оцифрованы",
        "Контент:": "Начиная с 2016 года фонд «Даму» начал оцифровывать услуги и принимать заявки по гарантиям через портал электронного правительства egov.kz. Сейчас предприниматели могут воспользоваться как государственным порталом, так и собственным порталом фонда – online.damu.kz – для подачи заявок как на гарантии, так и на субсидии. Фонд «Даму» делает все, чтобы у предпринимателя был выбор – регистрируясь на любом портале, можно получить весь спектр услуг для представителей МСБ.Статистика показывает, что предприниматели выбирают сервисы онлайн. Если в 2019 году удаленно было подано в среднем 24,5% всех заявок на две самые популярные услуги фонда – субсидирование процентной ставки по кредиту и гарантирование при отсутствии залога, то в 2020 году эта цифра составляла 66%, а в 2021 – уже 97,5% от всех заявок. При этом лишь чуть более 200 человек в 2021 году оформили свои заявки по субсидированию и гарантированию, посетив офисы фонда «Даму».Подобная цифровизация не только удобна для клиентов, но и позволяет гарантировать прозрачность процессов. Наиболее востребованными у предпринимателей являются две государственные программы: «Дорожная карта бизнеса-2025» и «Экономика простых вещей». Договора субсидирования и гарантирования по этим программам подписываются электронно посредством электронной цифровой подписи тремя сторонами – предпринимателем, банком и фондом «Даму» без посещения офиса. Таким образом, это позволяет представителям микро-, малого и среднего бизнеса получать услуги удаленно, не тратя время и ресурсы на передвижение.Кроме того, у фонда «Даму» есть своя IT-экосистема, которая включает в себя электронный документооборот, CRM и BPM системы, которые позволяют рассматривать и принимать коллегиальные решения в режиме online и без использования бумаги.Все это в совокупности позволяет обслуживать поток заявок от предпринимателей, который ежегодно растет в разы. Количество проектов в 2021 году по сравнению с 2020 выросло в 1,74 раза и составило 57,7 тыс. проектов предпринимателей, а сумма кредитов выросла в 1,34 раза и составила 2,252 трлн тенге по всем программам и инструментам.Председатель правления АО «Фонд развития предпринимательства «Даму» Гаухар БурибаеваПредседатель правления АО «Фонд развития предпринимательства «Даму» Гаухар БурибаеваНапомним, что цель фонда «Даму» – оказывать финансовую поддержку предпринимателям с максимальным удобством и открытостью для них. Фонд «Даму» является дочерней организацией НУХ «Байтерек».",
        "Дата публикации:": "11:07 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Как взыскать проблемную задолженность",
        "Контент:": "Расскажем, как оценить риски неисполнения контрагентом обязательств, как реструктуризировать задолженность, что грозит за неисполнение обязательства, как добиться взыскания через суд, а потом получить положенное возмещение через ЧСИ.Ведущий – Илья Князев, управляющий партнер Guarda Lawyers, член ПЮК «Палата профессиональных юридических консультантов», эксперт Республиканской акции «Народный юрист».",
        "Дата публикации:": "11:00 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Фанатка «Вашингтона» стала героем в матче НХЛ",
        "Контент:": "Главный тренер ХК «Вашингтон Кэпиталз» вручил новый телефон iPhone 13 болельщице, которая сломала экран своего смартфона, выбивая им клюшку форварда Тома Уилсона. Во время игры клюшка застряла между стекол хоккейного борта. Инцидент произошел во время встречи регулярного чемпионата НХЛ между «Вашингтоном» и «Анахаймом». Кроме телефона, столичная команда подарила фанатке джерси и клюшку с автографом Тома Уилсона.@Capitals @MSE I tried really hard to get Tom Wilson his stick pic.twitter.com/voHvsNOPCt— Caroline McCain (@ccmccain) December 7, 2021@Capitals @MSE I tried really hard to get Tom Wilson his stick pic.twitter.com/voHvsNOPCt@Capitals@MSEpic.twitter.com/voHvsNOPCtDecember 7, 2021На текущий момент «Вашингтон» находится на седьмом месте Восточной конференции, набрав 59 очков.Следите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам +300% к первому пополнению.Parimatch300% к первому пополнению.",
        "Дата публикации:": "10:27 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Эпидемиолог рассказала, где дети чаще всего заражаются COVID-19",
        "Контент:": "Как заявила эксперт РИА Новости, наиболее выраженно COVID-19 болеют малыши до двух лет.РИА НовостиСейчас несколько выросла заболеваемость среди детей, которые подхватывают инфекцию в основном в кругу семьи от взрослых. Болеют дети любого возраста, но наиболее ярко, манифестированно – малыши до двух лет.Наталья ПшеничнаяНаталья ПшеничнаяПо словам профессора, в силу особенностей детской иммунной системы, которая чаще всего еще не успела познакомиться даже с сезонными коронавирусами, их организм реагирует на вирус более бурно.Инфекция, как подчеркнула эксперт, нередко спускается в бронхиолы (самые нижние отделы бронхов, примыкающие к легким), вызывая явления бронхиальной обструкции, сопровождающиеся одышкой, кашлем, цианозом носогубного треугольника.Материалы новостного характера нельзя приравнивать к назначениям врача. Перед принятием решений посоветуйтесь со специалистом.Новость по темеВ столице растет заболеваемость COVID-19 среди детей и беременныхНовость по темеВ столице растет заболеваемость COVID-19 среди детей и беременных",
        "Дата публикации:": "10:26 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "О способах улучшить работу мозга после КВИ рассказали эксперты",
        "Контент:": "Натуральные способы улучшения работы мозга актуальны: в соцсетях то и дело пользователи жалуются на проблемы с памятью, ориентированием во времени и ясностью ума после перенесенного COVID-19.Активная интеллектуальная деятельность отнимает не меньше энергии, чем физические упражнения. Поэтому тяга к сладкому в разгар рабочего дня возникает неспроста, уверяет диетолог Гульнар Жумагулова.Известная как «сахар», глюкоза попадает в кровоток, а расщепляя углеводы, организм вырабатывает инсулин. Этот гормон и доставляет глюкозу в мышечные клетки, что необходимо после активной мозговой или физической деятельности. Если все в организме работает правильно, мозг получает необходимое топливо, при этом уровень глюкозы не повышается. Диетолог Гульнар ЖумагуловаДиетолог Гульнар ЖумагуловаВОЗ рекомендует снизить ежедневную норму сахара в идеале до 5% от суммарного потребления калорий – это около 25 граммов, или шесть чайных ложек.В рабочие часы диетолог советует разнообразить свой рацион сложными углеводами: нерафинированными крупами, макаронами, картофелем и бобовыми.Эти продукты больше подойдут для основных приемов пищи. В их случае глюкоза вырабатывается медленнее, а энергии хватит на несколько часов. Повышению концентрации способствуют яблоки, груши, киви, зеленый чай, апельсины и брокколи.Также получить достаточно глюкозы помогут:свежие фрукты и овощи;горький шоколад;соусы;мед.Употребление следующих веществ стимулирует когнитивные способности и повышают энергию:смородина, вишня, черника и другие ягоды, которые содержат полифенолы – химические соединения, обладающие антиоксидантными и противовоспалительными свойствами;орехи, которые содержат питательные вещества для мозга – ненасыщенные жирные кислоты омега-6 и омега-3 (макадамия), витамины B и Е (фундук), лецитин (грецкий орех), а также железо (фисташки), селен и фолиевую кислоту (миндаль).Диетолог отметила, что концентрацию внимания снижает обезвоживание, которому способствует содержащийся в кофе, чае и коле кофеин. Обычная питьевая вода способствует тому, что «мозги начинают быстрее работать».Рассчитать необходимое количество воды в день можно, умножив 30 мл на 1 кг веса. Оптимальный объем включает не только воду, а потребление жидкости в целом, включая супы, напитки и огурцы.Каким бы сбалансированным ни был рацион, без полноценного отдыха бодрости и продуктивности не достичь, утверждает спортивный врач Евгений Грапов. Из-за недосыпа ухудшается работа участков головного мозга – поэтому снижается быстрота реакций, фокусировка и перефокусировка, человек не может сосредоточиться на новом деле.С наступлением темноты организм начинает вырабатывать гормон сна мелатонин. Он замедляет старение, а пик его выработки длится с 23:00 до 4:00. От сна зависит не только работоспособность человека, но и память, продуктивность, способность мыслить конструктивно и творчески. Евгений ГраповЕвгений ГраповНедостаток сна отчасти связан с возникновением неврозов и депрессий.Множество экспериментов показали: те, кто ложится спать после получения массива информации, воспроизводят правильную последовательность действий быстрее и допускают меньше ошибок.Кстати, приступ усталости в обеденное время – естественно для организма. Врач советует, что лучше для мозга будет «перезагрузиться». Достаточно подремать 20-30 минут, но не больше, чтобы не наступила фаза быстрого сна.Взрослому человеку в среднем требуется около восьми часов сна. Тем, кто спит 5-6 часов в сутки, может казаться, что все нормально, но это лишь означает, что негативный эффект недосыпа уже замаскировался под норму. Евгений ГраповЕвгений ГраповСпортивный врач утверждает, что стимулировать память помогут занятия спортом, регулярные пробежки и даже простая ходьба. Усиленное кровообращение стимулирует мозговую активность и избавляет организм от вялостиНовость по темеЗанятия фитнесом: как правильно начать тренировкиНовость по темеЗанятия фитнесом: как правильно начать тренировкиГиппокамп – участок мозга, отвечающий за формирование воспоминаний в кратковременной памяти и новые нервные клетки. Для их строительства нужен специальный белок, выработку которого стимулируют спортивные тренировки. А алкоголь и табачный дым, напротив, разрушают клетки мозга. В том числе и те, которые отвечают за память. Евгений ГраповЕвгений ГраповРазвивать и совершенствовать память можно и самому с помощью «мозговых» тренировок:учите стихи и читайте вслух;пытайтесь вспомнить забытое;осваивайте иностранные языки;вспоминайте события дня; играйте в интеллектуальные игры.Даже после пагубного воздействия коронавируса на мозг у пациентов есть шансы восстановиться, говорит алматинский психотерапевт Ольга Богданова. Эксперт отметила: тем, кто страдает повышенной тревожностью и депрессией после ковида, стоит пройти психотерапевтический курс со специалистом.Беседы со специалистом очень важны. Человек должен понять, что его тревоги – это проходящее и причин для беспокойства нет. Для восстановления нормальной деятельности мозга и улучшения памяти советую пройти нейропроективную и нейрометаболическую терапии.Психотерапевт Ольга БогдановаПсихотерапевт Ольга Богданова",
        "Дата публикации:": "10:24 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В Павлодаре задержали таксиста-закладчика",
        "Контент:": "Следствием установлено, что молодой человек решил улучшить свое материальное положение с помощью незаконного оборота наркотиков. Заработок он нашел с помощью объявления в интернете.Мужчина получил подробную инструкцию для закладчика, свертки с наркотиком, которые ему необходимо было распространить по указанным местам путем тайниковых закладок.ДП Павлодарской областиДП Павлодарской областиТаксист был задержан, а в салоне его автомобиля обнаружено 20 свертков.Как отметили в полиции, согласно проведенной экспертизе, содержимое является наркотическим веществом синтетического происхождения. По данному факту начато досудебное расследование по ч. 3 ст. 297 УК РК. Подозреваемый содержится под стражей.",
        "Дата публикации:": "10:16 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Самое выгодное КАСКО от СК «Евразия» со скидкой 50%",
        "Контент:": "Полисы КАСКО приобретают автовладельцы по собственной инициативе: их мотивируют привлекательные программы страхования и защита именно своей машины в отличие от обязательного полиса перед третьими лицами (ОГПО ВТС).Продукт компании направлен на предоставление страховой защиты от всех возможных рисков (не только от ДТП, пожара, стихийных бедствий и т.п.), что дает возможность клиенту получать выплаты за повреждение автомашины по любой причине, даже от таких рисков, как террористические акты, забастовки, восстания и гражданские волнения, массовые беспорядки, включая вандализм и мелкое хулиганство.Необходимость данного полиса казахстанцы ощутили во время недавних печальных событий, происходивших в стране. СК «Евразия» оперативно осуществляла выплаты пострадавшим во время массовых беспорядков автовладельцам и до сих пор продолжает получать сообщения, по которым также планирует выплачивать согласно заключенным ранее полисам.Учитывая, что не все автовладельцы могут себе позволить оставлять машину на охраняемых паркингах, этот полис будет всегда работать в пользу клиента.Клиенты могут делать быстрый расчет в режиме онлайн, используя калькулятор сайта, выбирая только необходимые для себя опции и риски Smart Casco. Или просто напишите нам на официальный WhatsApp, и менеджер все сделает за вас.калькуляторWhatsAppТеперь в КАСКО есть дополнительная опция – VIP Service по урегулированию страховых случаев:ускоренные выплаты по ДТП, нет необходимости в сборе подтверждающих документов;выплата без вызова полиции в случае, если нет причинения вреда жизни/здоровью;оплата за ремонт согласно счету специализированного СТО.На ваш выбор – самые популярные опции Smart Casco, такие как:свободный выбор пакета рисков и уровня франшизы: покупайте только то, что вам необходимо, сами регулируйте стоимость полиса;без франшизы (без удержания) – подарочная опция в случае отсутствия вашей вины в ДТП;скидка 50% – уникальная скидка, позволяющая приобрести полис за полцены;расчет и оформление полиса онлайн за пять минут;возможность в любое время самостоятельно менять/дополнять свой полис на сайте через личный кабинет;водительский безлимит – необязательно указывать в качестве застрахованных определенных водителей, что дает возможность передавать управление автомобилем всем, кому пожелаете.После январских событий это на сегодня один из самых выгодных и актуальных вариантов защиты от всех возможных рисков вашего автомобиля. Стоимость такого полиса начинается от 70 тыс. тенге для автомобиля стоимостью 5 млн тенге, а для комфорта клиентов реализован простой и удобный процесс оформления – как самостоятельно на сайте eurasia36.kz, так и с менеджером нашей компании по WhatsApp. Мы уверены, что значительное упрощение процедуры получения выплаты (VIP Service) наберет большую популярность у самых требовательных клиентов.Заместитель председателя правления Нуржан Джантуреевeurasia36.kzWhatsAppЗаместитель председателя правления Нуржан ДжантуреевЛицензия на право осуществления страховой (перестраховочной) деятельности по отрасли «Общее страхование» №2.1.6. от 26 февраля 2019 года выдана Национальным Банком РК.Партнерский материал",
        "Дата публикации:": "10:15 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Спрос на охранников, бухгалтеров, продавцов и водителей сохранится в 2022 году – эксперты",
        "Контент:": "Численность наемных работников в Казахстане в текущем году составит 6,8-6,9 млн человек. Спрос на наемных работников составит 188,6 тыс. человек, из которого половина придется на спрос по замещению выбывающих наемных работников. При этом самыми востребованными и самыми массовыми на рынке труда останутся охранники, бухгалтеры, продавцы и водители.ЦРТРЦРТРКак рассказал директор Департамента прогнозирования ЦРТР Дмитрий Шумеков, наиболее значительный совокупный спрос по регионам, включая спрос по замещению выбывающих наемных работников, будет иметь место в городе Алматы, а также в Алматинской и Жамбылской областях.А по отраслям больше всего будут требоваться работники направлений образования, сельского хозяйства и торговли.Эксперты отмечают, что в целом численность населения в трудоспособном возрасте с учетом повышения пенсионного возраста женщин достигнет в текущем году 11,4 млн человек (вырастет на 98 тыс. по сравнению с уровнем 2021 года).Так, в текущем году численность рабочей силы составит 9,2-9,3 млн человек, то есть в целом сохранится на уровне прошлого года. Однако, по нашим прогнозам, в трех крупнейших городах страны совокупная численность экономически активного населения вырастет на 54 тыс. человек вследствие повышенной доли молодежи в этих городах и по миграционным причинам.Директор департамента ЦРТР Дмитрий ШумековДиректор департамента ЦРТР Дмитрий ШумековСогласно прогнозам, численность безработных будет находиться на уровне 461-465 тыс. человек, а уровень безработицы не превысит 5%.По данным центра, ожидается, что среднюю школу завершат или покинут порядка 261 тыс. человек, в том числе 109 тыс. – после девятого класса, а 152 тыс. человек – после 11 (12) классов. В колледжи из этого числа направится порядка 131 тыс. человек, в вузы – 103 тыс. человек. Оставшиеся бывшие ученики либо выедут за пределы Казахстана (~10 тыс. человек), либо выйдут на рынок труда (~17 тыс. человек).Ожидается, что ТиПО в текущем году успешно завершат порядка 145 тыс. человек, в том числе 90 тыс. – на базе основного среднего и 49 тыс. – на базе общего среднего образования, из которых порядка 16,4 тыс. человек продолжат обучение в организациях высшего образования. Кроме того, из вузов будет выпущено 163,5 тыс. человек с высшим и порядка 20 тыс. человек – с послевузовским образованием.Таким образом, с учетом сложных переходов между уровнями образования ожидается, что на рынок труда выйдет порядка 295 тыс. работников. При базовом сценарии потребность в наемных работниках, как отмечалось ранее, составит 188,6 тыс. человек. Соответственно, оставшиеся 106 тыс. человек по личным или объективным причинам перейдут в самозанятость, в том числе, возможно, в статус индивидуальных предпринимателей, резюмируют в ЦРТР.",
        "Дата публикации:": "10:10 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Нурлан Кылышбаев назначен председателем Комитета лесного хозяйства и животного мира МЭГПР РК",
        "Контент:": "Нурлан Кылышбаев родился в 1971 году в Талдыкоргане.Нурлан КылышбаевОкончил Казахский ордена Трудового Красного Знамени сельскохозяйственный институт, Гуманитарный институт им. Д.А. Кунаева.Трудовую деятельность начал в 1993 году ведущим специалистом торгового дома «Талдыкорган – Нижний Новгород».В 1994-1996 гг. — ведущий инженер Талдыкорганского лесохозяйственного производственного объединения.В 1996-1997 гг. — служба в органах МВД РК.В 1997-1999 гг. — помощник акима Талдыкоргана.В 1999-2004 гг. — консультант, гл. специалист, начальник отдела, заместитель начальника управления, начальник управления в аппарате акима Жамбылской области, г. Тараз.В 2004-2010 гг. — президент коммерческой организации.В 2010-2013 гг. занимал руководящие должности в Управлении природных ресурсов Алматинской области, г. Талдыкорган.В 2013-2016 гг. — аким Ескельдинского района Алматинской области, с. Карабулак.В 2016-2017 гг. — депутат Сената Парламента РК шестого созыва, член постоянного Комитета по социально-культурному развитию и науке.С сентября 2017 года являлся депутатом Сената Парламента РК шестого созыва, членом постоянного Комитета по финансам и бюджету.30 декабря на пленарном заседании Сената Парламента РК Нурлан Кылышбаев сложил депутатские полномочия в связи с переходом на другую работу.Новость по темеНурлан Кылышбаев сложил депутатские полномочияНовость по темеНурлан Кылышбаев сложил депутатские полномочия",
        "Дата публикации:": "09:56 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В Актюбинской области при пожаре погибли близнецы",
        "Контент:": "Огонь вспыхнул в частном доме в селе Кызылжар Кобдинского района вечером 3 февраля 2022 года. Родители погибших детей находились на работе.Площадь пожара составила 8 кв. м. Пожар ликвидирован силами Добровольных противопожарных формирований до прибытия сотрудников Службы пожаротушения. Расстояние до ближайшей пожарной части – 80 км.Департамент по ЧС Актюбинской областиДепартамент по ЧС Актюбинской областиВ ведомстве отметили, что причиной пожара могло стать замыкание электропроводки.",
        "Дата публикации:": "09:52 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В квартире лопнул адаптер отопления: кто несет ответственность?",
        "Контент:": "«В жилой квартире, расположенной на втором этаже двухэтажного дома, лопнул адаптер отопления, расположенный на трубе, проходящей через две квартиры. Произошло затопление жилой квартиры, расположенной на первом этаже. Кто в данной ситуации несет ответственность: собственник квартиры, в которой находился лопнувший адаптер, или эксплуатирующая компания (КСК или ИП)?» – так звучал вопрос.В комитете по делам строительства и жилищно-коммунального хозяйства  ответили, что согласно Правилам содержания общего имущества объекта кондоминиума, собственники квартир, нежилых помещений должны обеспечивать сохранность общего имущества объекта кондоминиума, в том числе и сохранность инженерных сетей.Согласно статье 39 закона «О жилищных отношениях», если собственник квартиры, нежилого помещения наносит ущерб другой квартире, нежилому помещению, общему имуществу объекта кондоминиума, он обязан устранить ущерб либо возместить расходы по его устранению.Комитет по делам строительства и жилищно-коммунального хозяйства МИИР РККомитет по делам строительства и жилищно-коммунального хозяйства МИИР РКВместе с тем в ведомстве отметили, что для выяснения причины прорыва и затопления квартиры следует совместно с представителями КСК (или иного органа управления кондоминиумом) провести осмотр и составить письменный акт.По результатам выяснения причин в случае возникновения прорыва на общедомовых инженерных системах (стояках), произошедших в результате износа сетей, повлекших за собой прорыв, решение данного вопроса производится за счет средств органа управления, говорится в ответе.В случае, если выход из строя сетей отопления произошел на внутриквартирных инженерных системах, то устранение последствий прорыва производится за счет собственника жилья.",
        "Дата публикации:": "09:50 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Названы полезные и опасные свойства острых блюд",
        "Контент:": "Как отметила она в интервью радио Sputnik, есть научные исследования, которые доказывают, что острая пища обладает антиоксидантным, антиканцерогенным и противовоспалительным действием.радио SputnikОна способствует нормализации веса, снижает уровень плохого холестерина, нормализует артериальное давление.Маргарита АрзуманянМаргарита АрзуманянНо, по ее словам, проведенное в Китае исследование (в нем участвовали порядка 4,5 тыс. человек) показало, что при ежедневном употреблении порядка 50 граммов перца люди жаловались на ухудшение когнитивных способностей.Также специалист отметила, что острая пища обладает согревающим эффектом, но использовать ее как малину или мед для увеличения потоотделения во время простудного заболевания не рекомендуется. Пояснила она это тем, что острое раздражает верхние дыхательные пути и провоцирует кашель.Вещества, которые содержатся в острой пище (например, капсаицин и пиперин в перце), воздействуют на рецепторы, которые обычно активируются при очень высокой температуре. Сигнал поступает в мозг, и мозг воспринимает острую пищу как повышение температуры.Маргарита АрзуманянМаргарита АрзуманянСоответственно, как подчеркнула гастроэнтеролог, «усиливается кровообращение, потоотделение, может наблюдаться слезотечение из носа, из глаз».Поскольку острая пища обладает сильным раздражающим действием на слизистые, на верхние дыхательные пути, на кожу, она противопоказана при кашле. Если любая болезнь в острой фазе – острой пищи лучше избегать.Маргарита АрзуманянМаргарита АрзуманянПо ее словам, среди хронических заболеваний противопоказанием для острой пищи являются нарушения в работе желудочно-кишечного тракта (ЖКТ).Во всех рекомендациях по лечению заболеваний ЖКТ указывается: исключить острую пищу. Важно отметить, что острая пища не вызывает язву желудка или двенадцатиперстной кишки. Не вызывает, но может усугубить уже существующие проблемы.Маргарита АрзуманянМаргарита АрзуманянМатериалы новостного характера нельзя приравнивать к назначениям врача. Перед принятием решений посоветуйтесь со специалистом.Материалы новостного характера нельзя приравнивать к назначениям врача. Перед принятием решений посоветуйтесь со специалистом.",
        "Дата публикации:": "09:37 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Адилбек Бектибаев: Без промышленности мы превратимся в страну для импортеров",
        "Контент:": "Министерство экологии, представители профессиональных объединений, общественности, производители, предприниматели, эксперты дискутируют на горячую тему в связи с прекращением деятельности ТОО «Оператор РОП» и передачей функций государственной организации АО «Жасыл даму».Пока каждый подкидывает дров в огонь, за его высоким пламенем не видно последствий, к которым могут привести те или иные предложения и решения участников событий. Одним из таких последствий, по мнению заместителя председателя правления ОЮЛ «Союз обрабатывающей промышленности» Адилбека Бектибаева, может стать гибель промышленности Казахстана.Мы похороним автопром, завтра еще одну обрабатывающую отрасль, а послезавтра останемся без промышленности, со временем мы превратимся в страну для импортеров. Мы, казахстанцы, чем будем заниматься? Поедем работать в другие страны? – озвучил свои опасения Адилбек Бектибаев на заседании рабочей группы пересмотра ставок (коэффициентов) утилизационного сбора на автотранспорт (легковые, грузовые, седельные тягачи, рекреационная техника, спецтехника).Мы встретились с представителем Cоюза обрабатывающей промышленности, чтобы поговорить о роли промышленности для страны, о том, нужен ли утильсбор и какие меры позволят снизить его ставки.– В одном из недавних интервью вы озвучили важную мысль: «Обрабатывающая промышленность и сельхозтоваропроизводители оказались на вторичном плане, хотя сначала строится промышленность и вокруг нее создается сервис». Почему для Казахстана важно собственное производство в различных отраслях?– Экономика Казахстана сильно зависит от сырьевого сектора, то есть добычи полезных ископаемых. Но надо понимать, что полезные ископаемые являются исчерпаемыми, как и рабочие места, созданные недропользователями, соответственно, стране необходимо заранее готовиться к окончанию «эры сырья».Мы видим два направления, которые должны стать приоритетными для государства и вокруг которых необходимо развивать сервис, – это обрабатывающая промышленность и сельхозтоваропроизводство. Они дают постоянные рабочие места, включая смежные сферы, повышение уровня квалификации работников, экспортную валютную выручку, снижение импортозависимости и другие преимущества.Завод и землю «под мышкой» не увезешь, так что эти две отрасли являются стабильными в отличие от недропользования, главное, эффективно их развивать. Отсутствие этих двух отраслей приведет к увеличению оттока капитала из страны. И рано или поздно деньги закончатся! И что тогда? Поедем в другие страны на заработки? Вас такая перспектива устраивает? Меня– нет!Мы должны защищать свою промышленность, как это делают все страны. Без развитой промышленности у страны нет будущего, и решать проблемные вопросы в этой сфере необходимо уже вчера и на постоянной основе.– Вы принимали активное участие в работе Межведомственной группы при рассмотрении ставок утилизационного платежа на кабельно-проводниковую продукцию (КПП) и транспортные средства. На прошлой неделе МЭГПР и МИИР поддержали приостановление действия ставки утильсбора на КПП до 1 января 2023 года. Что это меняет?– Для производителей и импортеров КПП данная мера не допустит причинения значительных материальных убытков, исчисляемых миллиардами тенге.Для потребителей, в том числе и бюджета государства, из которого финансируется строительство большинства инфраструктурных объектов, экономия денег, как минимум, 5% от стоимости.Для населения это недопущение роста тарифов на энергоносители и стоимости квадратного метра жилья.– Помимо исключения КПП из перечня товаров, на которые распространяются расширенные обязательства производителей и импортеров, вами предложен отказ от стимулирования производства КПП. В чем заключалось стимулирование и с чем связан отказ от него?– Принцип стимулирования заключался в возмещении части затрат производителей, связанных с производством КПП. Надо признать, что данная мера давала либо конкурентное преимущество, либо возможность извлечения дополнительных доходов для развития производства. Но есть и негативное влияние на рынок КПП.Введение ставки утилизационного сбора на КПП и ее дальнейший рост неминуемо приведут к росту фальсифицированной продукции на рынке, что несет прямую угрозу жизни и здоровью людей.КПП состоит из металла и пластиката, соответственно, занижение сечения металла (провода) и толщины пластиката приведет к нивелированию любой ставки утилизационного платежа. При этом чем выше ставка, тем больше занижение сечения провода и толщины пластиката.Учитывая, что доля импорта КПП составляет более 60% потребляемого объема и факт экономической нецелесообразности производства многих видов КПП (широкая номенклатура КПП с малыми объемами потребления), установление ставки утилизационного платежа на КПП приведет к неминуемому росту: себестоимости извлекаемых недропользователями полезных ископаемых, в том числе и металлов (меди и алюминия), являющихся стратегическим сырьем для заводов; росту тарифов региональных электросетевых компаний и недропользователей, являющихся естественными монополиями, на энергоносители для населения; росту стоимости квадратного метра жилья для населения, а также росту стоимости других инфраструктурных объектов.Надеюсь, что наша позиция будет поддержана госорганами.– Производство автотранспортных средств относится к обрабатывающей промышленности, какова ваша позиция в вопросе утильсбора на автомобили?– Для объективной оценки и формирования позиции по этому вопросу важно сначала понять, зачем был введен утилизационный сбор на автомобили. Как бывший сотрудник ЕЭК, изучавший данный вопрос, с уверенностью могу сказать следующее:Во-первых, Российская Федерация при вступлении в ВТО согласовала установление ставок утильсбора на все виды промышленных товаров в соответствии со своим законодательством. И в 2012-м Россия ввела утилизационный сбор в качестве компенсационной меры, так как ставки таможенных пошлин были снижены и ограничен их максимальный размер. Позднее, в 2014 году, аналогичный механизм ввела Республика Беларусь в качестве меры по урегулированию ввоза автотранспорта с территории ЕАЭС и снижению интенсивности оттока денежных средств в другие страны.В 2015 году по итогам переговоров по присоединению к ВТО Казахстан принял обязательства значительно снизить ставки таможенных пошлин, в том числе таможенные пошлины на транспортные средства были снижены с 30-35% до 15%.Во-вторых, согласно условиям Договора ЕАЭС, членом которого Казахстан является с 2014 года, все страны обязались обеспечить свободу обращения на всей территории ЕАЭС транспортных средств без взимания таможенных пошлин. При этом при ввозе авто гражданами в Казахстан из стран ЕАЭС не взимается НДС. В результате сложилась ситуация, при которой доступ наших авто на рынок России и Беларуси ограничен утильсбором, при этом автомобилям из этих стран на рынок Казахстана – открыт.Вместе с тем в соответствии с положениями технического регламента Таможенного союза «О безопасности колесных транспортных средств» от 2011 года Республика Казахстан обязуется обеспечить свободное обращение на своей территории всех транспортных средств, выпущенных в обращение на территории России и Беларуси до 1 января 2015 года (до вступления в силу технического регламента Таможенного союза) без предъявления каких либо требований по оценке соответствия, то есть автомобилей, не соответствующих требованиям технического регламента.К примеру, на сегодняшний день в РФ насчитывается порядка 27 млн единиц автомобилей возрастом старше 10 лет, и доступ им на наш рынок ограничен утильсбором.Таким образом, утилизационный сбор – вынужденная и единственная мера, сдерживающая ввоз в Казахстан старых и несоответствующих техническому регламенту авто.– К чему может привести резкое снижение утильсбора на транспортные средства?– С учетом отсутствия необходимости уплаты таможенной пошлины и НДС произойдет резкий переток старых и не соответствующих техрегламенту Таможенного союза автомобилей из Российской Федерации в Казахстан. Ввоз свежих автомобилей до трех лет из третьих стран будет экономически не выгоден ввиду необходимости уплаты таможенных пошлин и НДС.Переток старых транспортных средств с территорий государств-членов ЕАЭС на территорию Казахстана приведет к обновлению авторынка этих государств, наращиванию производственного потенциала и поддержке их экономик в результате притока капитала из Казахстана.При этом бюджет Республики Казахстан недополучит налоговые платежи, произойдет резкое устаревание автомобильного парка ввиду отсутствия возможностей для обновления, и, как следствие, страна может оказаться территорией для утилизации старых машин, выпущенных в обращение на территории всех государств ЕАЭС.– Какие меры позволят снизить или обнулить ставки утилизационного сбора?– Для этого необходимо ограничить ввоз с территории любого государства, в том числе и государств-членов ЕАЭС, на территорию Казахстана транспортных средств, с даты производства которых прошло более трех лет, повысив ставки первичной регистрации до уровня, приводящего к экономической нецелесообразности их ввоза; запретить первичную регистрацию транспортных средств, ввезенных с территорий государств-членов ЕАЭС и не соответствующих техрегламенту Таможенного союза, установив требования по прохождению процедур оценки соответствия; ужесточить ответственность аккредитованных лабораторий за выдачу сертификата безопасности конструкции транспортного средства на автомобили, не соответствующие техрегламенту Таможенного союза.– И все-таки быть или не быть утильсбору?– Основная задача, которую необходимо решить, – это ограничить ввоз в страну старых и запретить ввоз автотранспортных средств, не соответствующих техрегламенту. А какими мерами – решение за соответствующими госорганами, равно как вопрос установления тех или иных ставок утильсбора на автомобили.",
        "Дата публикации:": "09:28 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Снижение цен на жилье прогнозируют в Алматы",
        "Контент:": "По данным Бюро национальной статистики, в декабре прошлого года 1 квадратный метр нового жилья в Алматы продавался по 415 000 тенге. Каждый, кто находится в поиске собственной квартиры, заметил рост цен, сообщает телеканал «Алматы».АлматыПокупательская способность стала причиной пониженного спроса на жилье. К примеру, за 2021 год средняя зарплата алматинцев выросла на 20%, в то время как стоимость недвижимости выросла на 25%. Впрочем, это не единственная причина. Для многих куда проще инвестировать в недвижимость за рубежом, где банки готовы предложить более выгодные условия ипотеки. Однако специалисты советуют все же обратить внимание на внутренний рынок и государственную жилищную политику.Я считаю, что стоит обратить внимание на работу государства. Сейчас его деятельность направлена на импортозамещение стройматериалов, повышенное взаимодействие с застройщиками и оптимизацию нормативных процедур. Если все эти задачи будут успешно выполнены, то есть все основания полагать, что недвижимость упадет в цене.Экономист Максат ХалыкЭкономист Максат ХалыкПри выборе жилья также стоит больше узнать о различных государственных программах. Сейчас они охватывают большинство категорий граждан. С их помощью можно приобрести квартиры и дома на более выгодных, чем на рынке, условиях.",
        "Дата публикации:": "08:47 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Кызылординская область перешла в «зеленую» зону",
        "Контент:": "Согласно матрице оценки эпидемиологической ситуации в регионах Казахстана на 4 февраля 2022 года,в «красной» зоне: Нур-Султан, Алматы, Атырауская, Алматинская, Акмолинская, Актюбинская, Восточно-Казахстанская, Западно-Казахстанская, Карагандинская, Костанайская, Павлодарская, Северо-Казахстанская области;в «желтой» зоне: Шымкент, Жамбылская, Мангистауская области;в «зеленой» зоне: Кызылординская, Туркестанская области.Фото: МВК по нераспространению КВИФото: МВК по нераспространению КВИФото: МВК по нераспространению КВИ",
        "Дата публикации:": "08:39 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "25 казахстанцев скончались от КВИ за сутки",
        "Контент:": "Информацию о заболеваемости коронавирусной инфекцией в Казахстане на 4 февраля 2022 года предоставил Минздрав РК.В стационарах лечатся 10 095 пациентов, на амбулаторном уровне – 109 964.Из числа заболевших КВИ+ и КВИ- находятся:в тяжелом состоянии – 450 пациентов;в состоянии крайней степени тяжести – 163;на аппарате ИВЛ – 88.Фото: Минздрав РКНовость по темеСпад заражений COVID-19 за сутки зафиксировали в КазахстанеФото: Минздрав РКФото: Минздрав РКНовость по темеСпад заражений COVID-19 за сутки зафиксировали в КазахстанеНовость по темеСпад заражений COVID-19 за сутки зафиксировали в Казахстане",
        "Дата публикации:": "08:25 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В Шымкенте многодетная мать продала сына за миллион тенге",
        "Контент:": "Жительницу Шымкента осудили к семи годам лишения свободы за продажу полуторагодовалого ребенка. Об этом сообщил председатель ювенального суда Шымкента Даурен Сайханов, передает Otyrar.kz.Otyrar.kzМногодетная мать, предположительно 1989-1990 года рождения, решила продать своего полуторагодовалого сына. Об этом женщина рассказала своим знакомым. Информация о продаже дошла и до сотрудников полиции города. Именно они под прикрытием бездетной семейной пары вышли на продавца. Женщина пригласила потенциальных покупателей домой, чтобы те смогли как следует осмотреть «товар».Сама подсудимая назначила им встречу, привела их домой. Просила полтора миллиона, но согласилась отдать за 1 млн. Когда они сторговались, полицейские отдали ей деньги. Мать собрала ребенка и отдала им. В этот момент она и была задержана. Весь процесс сделки полицейские записали на скрытую камеру.Председатель ювенального суда Шымкента Даурен СайхановПредседатель ювенального суда Шымкента Даурен СайхановКак оказалось, женщина находилась в разводе и одна воспитывала четверых детей. Когда родила, хотела оставить сына в роддоме, но ее отговорили. Спустя полтора года женщина решилась на страшный поступок из-за острой нехватки денег. Женщину лишили свободы на семь лет, а детей передали на воспитание биологическому отцу.Также Даурен Сайханов рассказал о еще одной попытке продажи ребенка.Многодетная семейная пара в Шымкенте решила передать своего ребенка бездетной семье. О точной сумме сделки ничего не известно.Муж и жена, имея четверых детей, уже на пятую беременность договорились отдать ребенка в хорошую семью, якобы для его же будущего. Усыновители ухаживали за женщиной во время беременности, обеспечивали продуктами питания, покупали лекарства, витамины. У нее были проблемы с документами, эта семья помогла оформить женщине документы.Даурен СайхановДаурен СайхановЧерез некоторое время биологическая мать решила вернуть сына, но усыновители отказали ей. Тогда женщина обратилась в полицию. Она сотрудничала со следствием и признала свою вину. Биологическим родителям и усыновителям дали условные сроки – восемь лет лишения свободы.Ребенка биологической матери не вернули. Приговором суда его передали в органы опеки.",
        "Дата публикации:": "08:14 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Спад заражений COVID-19 за сутки зафиксировали в Казахстане",
        "Контент:": "Минздрав опубликовал сводку об эпидемиологической ситуации в Казахстане на 4 февраля 2022 года.За прошедшие сутки зарегистрировали 6648 новых случаев заболевания коронавирусной инфекцией, из них:в Нур-Султане – 749,в Алматы – 1 602,в Шымкенте – 56,в Акмолинской области –507,в Актюбинской области – 237,в Алматинской области – 413,в Атырауской области – 124,в ВКО – 285,в Жамбылской области – 93,в ЗКО – 296,в Карагандинской области – 611,в Костанайской области – 545,в Кызылординской области – 38,в Мангистауской области – 47,в Павлодарской области – 679,в СКО – 351,в Туркестанской области – 15.Всего в стране подтверждено 1 260 407 случая.в Нур-Султане – 3 773,в Алматы – 1 907,в Шымкенте – 46,в Акмолинской области – 1 200,в Актюбинской области – 0,в Алматинской области – 564,в Атырауской области – 473,в ВКО – 362,в Жамбылской области – 72,в ЗКО – 235,в Карагандинской области – 2 458,в Костанайской области – 676,в Кызылординской области – 184,в Мангистауской области – 242,в Павлодарской области – 605,в СКО – 417,в Туркестанской области – 160.Всего в стране от COVID-19 выздоровели 1 128 207 человек.",
        "Дата публикации:": "08:01 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "В России запретили трансляцию Deutsche Welle в ответ на блокировку RT в Германии",
        "Контент:": "2 февраля немецкий медиа-регулятор Medienanstalt Berlin-Brandenburg объявил о запрете на вещание RT DE в прямом эфире в интернете, в мобильном приложении и через спутник.Регулятор отметил, что канал работал без необходимой лицензии, которую должен был запросить в Германии. В тот же день в МИД России пригрозили Германии ответными мерами. Пресс-секретарь президента России Дмитрий Песков назвал действия властей ФРГ «посягательством на свободу слова».3 февраля в МИД России сообщили о начале действия ответных мер по отношению к Deutsche Welle. В РФ был закрыт корреспондентский пункт DW, у всех сотрудников российского бюро аннулировали аккредитацию. Ко всему прочему, полностью прекратилось спутниковое и иное вещание на территории России.сообщилиВ свою очередь во внешнеполитическом ведомстве Германии назвали ограничение вещания Deutsche Welle новой напряженностью в германо-российских отношениях.назвалиМы категорически отвергаем сравнение Deutsche Welle и телеканала RT DE. Deutsche Welle работает как независимая медиакомпания, сотрудники которой на протяжении многих лет работают внештатными журналистами в России на основании действующего законодательства и с соответствующими разрешениями.МИД ФРГМИД ФРГВ Министерстве иностранных дел Германии подчеркнули, что вещание RT было заблокировано из-за отсутствия лицензии у канала.К RT DE применяются те же правила, что и ко всем остальным вещателям – в том числе и в отношении «удаленности» от государства.МИД ФРГМИД ФРГ",
        "Дата публикации:": "07:27 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "США ввели новые санкции против Беларуси",
        "Контент:": "США ввели визовые ограничения в отношении ряда граждан Беларуси за деятельность за рубежом, «направленную против диссидентов». Об этом заявил госсекретарь Энтони Блинкен, сообщает Газета.ru.Газета.ruОтношения Беларуси с западными странами резко ухудшились после прошедших 9 августа 2020 года президентских выборов в республике, на которых, по данным ЦИК, победил Александр Лукашенко — он набрал 80,1% голосов. Оппозиция республики считает избранным лидером Светлану Тихановскую. После выборов в стране начались массовые акции протеста. Запад не признал Лукашенко легитимным президентом.",
        "Дата публикации:": "06:46 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Ученые обнаружили новый штамм ВИЧ",
        "Контент:": "Группа ученых из Института больших данных Оксфордского университета сообщила об обнаружении в Нидерландах нового более опасного и заразного штамма вируса иммунодефицита человека (ВИЧ), сообщает Science.ScienceИсследователи нашли мутацию при анализе образцов крови ВИЧ-инфицированных европейцев и Уганды.У 17 из них был выявлен ранее неизвестный вариант, названный VB. Из них 15 оказались жителями Нидерландов. Исследователи дополнительно изучили пробы, взятые у 6700 ВИЧ-положительных нидерландцев, после чего выявили еще 92 носителей.Вирусная нагрузка у зараженных VB-вариантом ВИЧ была в несколько раз выше, чем у инфицированных уже известными вариантами вируса. Кроме того, у них был выше риск развития СПИДа и передачи инфекции. Тем не менее после лечебной терапии иммунная система приходила в норму.Анализ показал, что VB-штамм появился в Нидерландах еще в конце 1980-х – начале 1990-х годов. В 2000-х он распространялся быстрее других вариантов ВИЧ, но после 2010 года его распространение пошло на спад. Сдержать распространение инфекции позволила эффективная борьба с ВИЧ в стране.Открытие учеными высоковирулентного штамма ВИЧ подчеркивает важность доступа к тестированию для лиц, находящихся в группе риска, и соблюдения рекомендаций по немедленному началу лечения для каждого человека, живущего с ВИЧ.Новость по темеКлинические испытания вакцины против ВИЧ запустила ModernaНовость по темеКлинические испытания вакцины против ВИЧ запустила Moderna",
        "Дата публикации:": "06:34 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Беларусь и Россия подпишут соглашение о военно-техническом сотрудничестве",
        "Контент:": "Президент Беларуси Александр Лукашенко одобрил проект соглашения о реализации программы военно-технического сотрудничества между странами до 2025 года, сообщает «Известия».ИзвестияОтмечается, что проект соглашения одобрен «в качестве основы для проведения переговоров» между двумя странами. Текст самого соглашения не публикуется.Согласно указу, Государственный военно-промышленный комитет Беларуси будет уполномочен проводить переговоры по проекту соглашения. При этом в него можно будет вносить изменения, «не имеющие принципиального характера».Кроме того, ведомство уполномочено на подписание соглашения при достижении договоренности в пределах одобренного проекта.3 февраля Александр Лукашенко на встрече с министром обороны России Сергеем Шойгу заявил, что Беларусь планирует закупать у России почти всю участвующую в учениях «Союзная решимость – 2022» технику.Новость по темеРоссия перебросила дивизион «Панцирей-С» в БеларусьНовость по темеРоссия перебросила дивизион «Панцирей-С» в Беларусь",
        "Дата публикации:": "06:08 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "ООН признала Москву лучшим мегаполисом мира по качеству жизни",
        "Контент:": "Организация Объединенных Наций опубликовала рейтинг «Индекса процветания городов» (UN–HABITAT City Prosperity Index). опубликовала Всего в рейтинге сравнивались 29 крупнейших городов мира. После Москвы идут Сидней и Лондон.В основу рейтинга заложены 46 индикаторов, которые относятся к шести категориям: «Продуктивность экономики», «Развитие инфраструктуры», «Качество жизни», «Равенство и интеграция в жизнь общества», «Экологическая устойчивость» и «Городское управление и законодательство».Помимо благосостояния приведен рейтинг развития инфраструктуры и качество жизни. Здесь Москва заняла первое место. По первому показателю у российской столицы 83,20 балла, по второму — 68,33.Данные опубликовали в рамках программы «ООН-Хабитат». Полная версия появится 31 марта.",
        "Дата публикации:": "01:54 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Миллиардер подал в суд на Facebook из-за своего фото в рекламе криптовалюты",
        "Контент:": "Эндрю Форрест утверждает, что Facebook нарушил австралийские законы о борьбе с отмыванием денег из-за распространения аферы с криптовалютой, передает ABC.ABCЯ обеспокоен тем, что невинных австралийцев обманывают с помощью недостоверной рекламы в социальных сетях <...> Я твердо намерен следить за тем, чтобы операторы социальных сетей не позволяли преступным синдикатам использовать свои платформы. Эндрю ФоррестЭндрю ФоррестМошенники использовали фотографии Форреста, его имидж и имидж других знаменитостей для продвижения фиктивных инвестиций, обещающих богатство. Хотя Facebook запрещает такую рекламу, многие из них по-прежнему появляются на платформе. По словам Форреста, это первый случай, когда Facebook столкнулся с уголовным делом в глобальном масштабе.В ноябре 2019 года Эндрю Форрест направил письмо владельцу Facebook Марку Цукербергу с просьбой препятствовать использованию его фотографии в рекламе криптовалютных схем на этой платформе. По утверждению миллиардера, Facebook не справилась с задачей блокировки вредоносной рекламы.Жертвой аферистов стал гражданин Австралии, который из-за мошеннической рекламы потерял 952 000 австралийских долларов (около $680 000). В иске утверждается, что мошенники обманули пользователей социальной сети на миллионы долларов.Адвокаты Форреста отметили, что они не знают точного числа и имен жертв, обманутых в этой афере, но «масштабы вреда огромны». При этом основным фактором, способствующим распространению незаконной рекламы, фейковых новостей и других нежелательных интернет-материалов послужил доступ Facebook к пользовательским данным. Форрест добавил, что отказ компании удалить мошенническую рекламу был «преступно безрассудным». Первое слушание по этому делу состоится в следующем месяце.",
        "Дата публикации:": "01:37 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Столичного жителя ранили из столетнего пистолета в Акмолинской области",
        "Контент:": "В дежурную часть Сандыктауского РОП поступило телефонное сообщение фельдшера ССП о том, что в приемный покой доставлен 55-летний житель города Нур-Султана с огнестрельным ранением.Вскоре задержали подозреваемого. Им оказался ранее не судимый 58-летний индивидуальный предприниматель, житель одного из сел района, у которого изъят револьвер системы «Наган» образца 1895 года и патроны к нему. Причиной конфликта стала ссора, возникшая во время распития спиртных напитков.По данному факту следственным отделом Сандыктауского РОП начато досудебное расследование по статье 24 ч. 3 - 99 ч.1 «Покушение на убийство», по ч. 3 статье 287 УК «Незаконные приобретение, передача, сбыт, хранение, перевозка или ношение оружия». В настоящее время подозреваемый заключен под стражу. Пресс-служба ДП Акмолинской областистатье 24статье 287Пресс-служба ДП Акмолинской области",
        "Дата публикации:": "00:54 04.02.2022",
        "Количество комментариев:": 0
    },
    {
        "Заголовок: ": "Потерянная половина – вырванные из контекста фразы",
        "Контент:": "Эти фразы знакомы всем, их используют в повседневной жизни. Однако не все знают, как звучат оригинальные фразы, а не та их часть, что вырвана из контекста.1 «О мертвых либо хорошо, либо ничего». Оригинальная версия этой фразы звучит так: «О мертвых либо хорошо, либо ничего, кроме правды». Это изречение древнегреческого политика и поэта Хилона из Спарты.2. «Любви все возрасты покорны». Цитата из произведения Александра Сергеевича Пушкина «Евгений Онегин». Эту фразу зачастую используют пары, у которых значительная разница в возрасте, ссылаясь на мудрость поэта. Однако оригинальная версия такова:«Любви все возрасты покорны;Но юным, девственным сердцамЕе порывы благотворны,Как бури вешние полям».3. «Век живи — век учись». Фраза, очень часто используемая учителями, профессорами и, конечно же, родителями. Некоторые даже приписывали эти слова Ленину, но автором изречения является древнегреческий философ Сенека. «Век живи — век учись тому, как следует жить», — говорил он.4. «Цель оправдывает средства». Ее любят использовать, дабы оправдать свои поступки. На деле же фраза имеет иное значение: «Если цель – спасение души, то цель оправдывает средства». Автором является основатель ордена иезуитов Игнатий де Лойола.5. «Истина в вине». Это знаменитое изречение Плиния Старшего. На латыни оно звучит так: In vino veritas, in aqua sanitas. Перевод – «Истина в вине, а здоровье в воде».6. «Делу — время, потехе — час». Эта старая поговорка появилась еще в то время, когда «время» и «час» были синонимами. То есть, буквально означала, что всему свое время: «Делу – время, потехе – время».7. «Пуля – дура, штык – молодец». Эта фраза принадлежит Суворову и в оригинале звучит так: «Береги пулю на три дня, и иногда и на целую кампанию, как негде взять. Стреляй редко да метко; штыком коли крепко. Пуля обмишулится, штык не обмишулится: пуля — дура, штык — молодец».8. «Ложь во спасение». Эта фраза в искаженной версии передалась из уст в уста. При этом люди думают, что лгать разрешает сама Библия. Однако в старославянском тексте Библии сказано: «Ложь конь во спасение, во множестве же силы своея не спасется». Русский перевод этого стиха: «Ненадежен конь во спасение, не избавит великою силою своею». То есть, если кто-то надеется, что конь спасет его во время сражения, то обманется, так и ложь не станет конем спасающим.",
        "Дата публикации:": "00:27 04.02.2022",
        "Количество комментариев:": 0
    }
]